<?php

/* 
 * 27.11.2020
 * File: data_m201127_063933.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return array(
  array('name' => 'Техническое обслуживание (ТО) авто','url' => 'tehnicheskoe_obsluzhivanie','title' => 'Техническое обслуживание (ТО) {CAR} в Москве | Раннинг Моторс','description' => 'Прохождение ТО {CAR} на станции техобслуживания будет подтверждено и учитывается при возможных претензиях к заводу в течении периода 1 года. Наши специалисты советуют регулярное ТО для защиты и сохранения активных и мощных рабочих параметров.','keywords' => 'Техническое обслуживание, То, техобслуживание, прохождение ТО, регулярное техническое обслуживание, комплексная диагностика автомобиля, виды технического обслуживания, техническое обслуживание для моделей, послегарантийное обслуживание','text' => '<p>
	Владельцы автомобиля {CAR} отлично знают, что безаварийную работу обеспечит, прежде всего, качественное техническое обслуживание (ТО) {CAR}. В отношении уже заслужившей репутацию надежных автомобилей, специалисты рекомендуют проводить регулярную проверку два раза в год, в основные периоды подготовки к сезонной эксплуатации.</p>
<p>
	Это нужно для всех рабочих характеристик автомобиля и, конечно, поддержания его внешнего вида. Техническое обслуживание может быть плановым и гарантийным.</p>
<h2>
	ТО {CAR} в Москве:</h2>
<ul>
	<li>
		Общую комплексную диагностику</li>
	<li>
		Отдельную диагностику узлов и механизмов</li>
	<li>
		Проверку АКПП</li>
	<li>
		Проверку работы рулевого управления, тормозной системы</li>
	<li>
		Замену масла</li>
	<li>
		Заправку кондиционера</li>
</ul>
<p>
	Любое из перечисленных видов технического обслуживания {CAR} предполагает все технические консультации наших специалистов и определение оптимального вида ремонта автомобиля. Владельцам авто предлагается график технического обслуживания, удобный для них, при этом любой ремонт автомобиля производится с гарантией.</p>
<p>
	К Вашим услугам всегда высокоточное оборудование и помощь специалистов. Мы советуем воспользоваться услугой - экстренная диагностика при различных непредвиденных ситуациях.</p>
<h3>
	Причины технического обслуживания {CAR}</h3>
<ol>
	<li>
		Проявления шумов в тормозной и ходовой частях</li>
	<li>
		Нарушение управления</li>
	<li>
		Снижение эффективности тормозной системы</li>
	<li>
		Отклонения в работе двигателя, рывки в трансмиссионной части.</li>
</ol>
<p>
	Техобслуживание {CAR} проводится в нашем сервисном центре при участии опытных специалистов со значительным стажем работ. А это, в свою очередь, позволяет нам гарантировать Вам :</p>
<ul>
	<li>
		Высокий уровень диагностики, благодаря современному точному оборудованию</li>
	<li>
		Ремонт авто любой сложности</li>
	<li>
		Наличие расходных материалов и комплектующих.</li>
</ul>
<h3>
	Техобслуживание {CAR}</h3>
<p>
	Техническое обслуживание для разных моделей {CAR} во многом похожий процесс, но имеются и отдельные отличия. Чем наш автотехцентр отличается от многих других, проводящих стандартное техническое обслуживание?</p>
<p>
	Знанием процесса, конструкционных особенностей моделей, благодаря опыту, накопленному персоналом. У нас Клиент будет проинформирован о всех возможных случаях ремонта и вариантах! - Такого мнения придерживаются сотрудники коллектива.</p>
<p>
	Многие автовладельцы, проводя ТО {CAR}&nbsp;в положенные сроки у нас, беспокоятся об увеличенном пробеге, следя за этим по рекомендациям. Вы можете быть уверены, что в этой ситуации не останутся без внимания специалистов и будут тщательно осмотрены: салонный фильтр топливный фильтр воздушный фильтр( на атмосферных моторах или на турбо-моторах) свечи зажигания зубчатый ремень и уровень масла.</p>
<h3>
	Система технического обслуживания&nbsp;{CAR}</h3>
<ol>
	<li>
		Обязательный осмотр блока цилиндров, гайки головки(на моделях с дизельным двигателем)</li>
	<li>
		Замена масла(проводимая через каждые 15 тысяч км пробега)</li>
	<li>
		Проверка системы салонного фильтра( чистка, замена)</li>
	<li>
		Проверка работы топливного фильтра (на моделях с дизельным двигателем)</li>
</ol>
<p>
	Современное оборудование настолько точно, что мы гарантируем Клиентам после технического обслуживания уверенность в состоянии своего автомобиля. А это уже означает уверенность в личной безопасности водителя.</p>
<h4>
	Прохождение ТО {CAR} в автосервисе</h4>
<p>
	Прохождение ТО {CAR} на станции техобслуживания будет подтверждено и учитывается при возможных претензиях к заводу в течении периода 1 года. Наши специалисты советуют регулярное техническое обслуживание для защиты и сохранения активных и мощных рабочих параметров.</p>
<p>
	Центр предлагает вам дополнительные услуги- мойка и чистка авто, уделяя в этой процедуре особое внимание защите дна авто от дорожных реагентов. Проводится специальная обработка, кроме того, даются советы специалиста по поддержанию внешнего вида автомобиля {CAR}.</p>
<p>
	У нас проводимая мойка автомобиля исключает: попадание воды в замочные скважины не удаленные мелкие пятна копоти и сажи неприменение специальных средств ухода за хромированными деталями.</p>
','level' => '1','order' => '1','old_price' => '0.00','old_id' => '8','parent_old_id' => '0'),
  array('name' => 'Ремонт ходовой части (подвески)','url' => 'remont_hodovoi_chasti_podveski_avtomobilia','title' => 'Ремонт ходовой части {CAR} - цена в Москве | Раннинг','description' => 'Ремонт ходовой части {CAR} - важнейшая составляющая, от которой зависит всецело Ваша безопасность.','keywords' => 'ремонт ходовой части, ремонт ходовой в москве, ремонт ходовой части автомобиля, неисправности ходовой части','text' => '<p>
	Ремонт ходовой части автомобиля&nbsp;{CAR} - важнейшая составляющая, от которой зависит всецело Ваша безопасность. Конечно, отказы других систем также опасны своими последствиями, но именно от ходовой части зависит плавность и комфорт управления.</p>
<p>
	Все составляющие подвески Вашего автомобиля обладают запасом прочности, рассчитанные на определенных период, однако отдельные компоненты подвестки могут получить неисправность по многим факторам. Это, прежде всего, амортизаторы, сайлентблоки и рычаги управления.</p>
<h2>
	В ремонт ходовой части {CAR} входит:</h2>
<ol>
	<li>
		диагностика ходовой части</li>
	<li>
		замена рычагов</li>
	<li>
		замена стоек стабилизатора</li>
	<li>
		замена шаровых опор</li>
	<li>
		замена сайлентблоков</li>
	<li>
		замена рулевых наконечников и т.д.</li>
</ol>
<p>
	Полная диагностика ходовой части {CAR} с применением нашего высокоточного оборудования - это продуманный подход к работе, и необходимость, которая облегчает задачу и Владельцу, и специалисту ремонта. Именно состояние подвески Вашего авто задает комфорт для езды по городу и проселочным дорогам. Естественно, эта конструкция подвергается повышенному износу и регулярная проверка ее необходима.</p>
<h2>
	Срочный ремонт ходовой {CAR}</h2>
<p>
	Наступает неизбежная ситуация, когда необходим срочный ремонт ходовой части автомобиля {CAR}. Владельцам известно, что на автомобиле независимая передняя подвеска с имеющимися поперечными рычагами и стабилизатором устойчивости.</p>
<p>
	Решиться на работы по ремонту узлов подвески, могут только те специалисты, кто уверен в своих силах, имеет накопленный опыт и достаточный объем технических знаний в этой области. Ремонт ходовой части своими руками в гаражных условиях - абсолютно исключен!&nbsp;</p>
<h3>
	Устранение неисправностей подвески в Москве</h3>
<p>
	Чтобы с гарантией решить проблему, связанную с ремонтом ходовой части автомобиля {CAR}, следует провести цепочку важных операций.&nbsp;Вовремя проведенная диагностика подвески поможет избежать дорогостоящего ремонта, минимально снизить затраты на ремонт, или же избежать его совсем.</p>
<p>
	Поэтому <u>автосервис в Москве Раннинг Моторс</u> предлагает следующие действия:</p>
<ul>
	<li>
		Компьютерную диагностику ходовой</li>
	<li>
		Визуальных осмотр компонентов подвески</li>
	<li>
		Составление списка необходимых работ</li>
	<li>
		Согласование всех этапов с владельцем автомобиля</li>
</ul>
<p>
	Мы работаем со всей линейкой моделей марки {CAR}. Ремонт ходовой части будет проведен качественно, с проверкой. Наши сотрудники профессионально вникают во все нюансы и технологические особенности, отреагируют на изменение параметров тестирования вовремя, работают с полной отчетностью, применяя только оригинальное оборудование. Каждая ходовая часть проверяется на места износа узлов, проверяется тяга стабилизатора, рулевых наконечников и т.д.</p>
<h3>
	Неисправности ходовой части автомобиля {CAR}:</h3>
<ul>
	<li>
		Выход из строя амортизатора(достаточно часто при увеличении пробега более 150тыс км);</li>
	<li>
		Выход из строя подшипников, сайлентблоков, шаровых опор и другое.</li>
</ul>
<p>
	Вы получаете в нашем центре полную информацию и гарантию качественного состояния автомобиля. Если Вы сомневаетесь в работоспособности ходовой Вашего автомобиля, то закажите бесплатный осмотр и консультацию, которая поможет выявить изношенные комплектующие.</p>
','level' => '1','order' => '2','old_price' => '0.00','old_id' => '9','parent_old_id' => '0'),
  array('name' => 'Ремонт двигателя автомобиля','url' => 'remont_dvigatelia','title' => 'Ремонт двигателя {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт и замена двигателей {CAR} - это плановые работы по обслуживанию запчастей двигателя.  Автосервис в Москве Раннинг Моторс','keywords' => 'Ремонт двигателя, ремонт двигателя автомобиля, комплексный ремонт двигателя автомобиля, капитальный ремонт двигателя автомобиля, капремонт двигателя','text' => '<p>
	Двигатель - важнейший механизм Вашего автомобиля. Независимо от того, какого поколения Ваш двигатель, рано или поздно износ произойдет. Ремонт двигателя {CAR} потребует от Вас не только финансовых вложений, но и серьезного отношения к делу.</p>
<h3>
	Ремонт систем двигателя {CAR}</h3>
<p>
	В заводских рекомендациях даются информации о таких важных работах, как ремонт двигателя {CAR}. Но ситуации могут быть разные и практический опыт наших сотрудников будет необходимым. У этого автомобиля очень высокие возможности, длина пробега может составлять до 3 тысяч км, при этом ремонт может быть минимальным, но экстремальные нагрузки могут повредить узлы двигателя.</p>
<p>
	Владельцы используют значительную грузоподъемность машины, чрезмерная эксплуатация оказывает негативное влияние на двигатель, и, как следствие, возникает необходимость в проведении капитального ремонта двигателя {CAR}.</p>
<p>
	Мы напоминаем, сервисное обслуживание любительского уровня опасно, примерно так же, как и расточка деталей, уже подверженных износу. С такими случаями приходится встречаться нашему коллективу квалифицированных специалистов-механиков.</p>
<p>
	Наш Автоцентр специализируется на обслуживании автомобиля {CAR} и ремонте значительного количества моделей. В наличии имеется современное оборудование, объем предоставляемых услуг повышен при качественных показателях.</p>
<h3>
	Технический ремонт двигателя {CAR}</h3>
<ul>
	<li>
		Диагностику авто</li>
	<li>
		Замену двигателя</li>
	<li>
		Замену ремня ГМР</li>
	<li>
		Замену сальников и клапанов</li>
	<li>
		Замену топливного насоса</li>
	<li>
		Замену блока цилиндров и многое другое.</li>
</ul>
<p>
	Опытные специалисты определят причину неисправности двигателя {CAR}, проведя диагностику авто, а затем и все необходимые ремонтные работы. Восстановление двигателя или устранения деформаций узлов будут проведены в срок, и Вы сможете убедиться в этом.</p> 
<h3>Капитальный ремонт двигателя {CAR}</h3>
<ol>
	<li>
		Полное восстановление блока управления или полная замена двигателя (если проблема была не устранена ранее)</li>
	<li>
		Контроль и проверка работы двигателя.</li>
</ol>
<p>Капитальный ремонт двигателя {CAR} - комплекс ремонтных услуг в автосервисе в Москве, благодаря которому владелец автомобиля {CAR} способен сэкономить, получив гарантию на выполненную работу.</p>
<h3>
	Причины неисправности двигателя {CAR} </h3>
<ol>
	<li>
		Замена фильтра топлива с опозданием</li>
	<li>
		Несвоевременная замена масла</li>
	<li>
		Некачественные показатели масла</li>
	<li>
		Рабочий ритм в повышенном режиме.</li>
</ol>
<p>
	К ремонту приведут и наружные повреждения, повреждения клапанов, смещения при неправильном ремонте. Потеря мощности и многих показателей при этом совершенно неизбежна.</p>
<p>
	Ремонт двигателя {CAR} должен производиться в специальном техническом центре, где имеется специальное оборудование, предназначенное для таких сложных в техническом плане работ, обслуживание на высоком уровне и проводится в необходимом объеме одним слаженным коллективом.</p>
<p>
	Мы приглашаем Вас в наш технический центр для проведения любого вида ремонта двигателя. Таким образом, своевременный ремонт может продлить срок службы и устранить неполадки, избавляя Вас от капитального ремонта Вашего автомобиля.</p>
<h4>
	Сервис по обслуживанию двигателя {CAR}</h4>
<p>
	Сервис по техническому обслуживанию {CAR} предлагает плановое и послегарантийное техническое обслуживание, наши специалисты помогут установить дополнительное оборудование в автомобиле. Ремонт двигателя {CAR} осуществляют у нас только высокопрофессиональные мастера.</p>
<p>
	Двигатель {CAR} - сложный агрегат, наличие высокоточного инструмента, знание и профессиональный опыт необходимы. Во всех случаях, связанных с ремонтом двигателя, во всех ситуациях, можно найти выход с поддержкой и советом опытных специалистов.</p>
','level' => '1','order' => '3','old_price' => '0.00','old_id' => '10','parent_old_id' => '0'),
  array('name' => 'Кузовной ремонт авто','url' => 'kuzovnoi_remont','title' => 'Кузовной ремонт {CAR} в Москве - цены на ремонт кузова - Раннинг','description' => 'Для обеспечения хорошего состояния автомобиля {CAR}, необходимо участие профессионалов. Они есть в нашем Автоцентре Раннинг Моторс.','keywords' => 'Кузовной ремонт, кузовной ремонт автомобиля, капитальный кузовной ремонт, капитальный ремонт кузова, частичный ремонт кузова, полный ремонт кузова, кузовной ремонт москва, ремонт кузова Москва','text' => '<p>
	Кузовная часть - важная защитная часть автомобиля, непосредственно влияющая на все характеристики управления. Кузовной ремонт {CAR} требует к себе внимания и проводится нашими специалистами только после диагностики кузова.</p>
<p>
	Какие бы повреждения у Вас не случились, сотрудники технического центра окажут необходимую помощь, проведут любые ремонтные работы с гарантией. Кузовной ремонт автомобиля {CAR} - это ряд важных обязательств со стороны автосервиса, необходимых для снижения стоимости обслуживания.</p>
<h2>
	Преимущества автосервиса:</h2>
<ol>
	<li>
		Техническая станция Раннинг Моторс находится возле метро</li>
	<li>
		Достаточный объем современного оборудования</li>
	<li>
		Выделенный кузовной цех</li>
	<li>
		Имеется вся необходимая комплектация</li>
	<li>
		Гарантия на ремонт кузова</li>
	<li>
		Бесплатная оценка Вашего авто</li>
</ol>
<p>
	Для обеспечения хорошего состояния {CAR} в целом, необходимо участие профессионалов. Владея не только приемами обслуживания машин этой марки, наши специалисты знают технические особенности автомобилей разного года выпуска, изучили их на практическом опыте. Поэтому, мы не только окажем помощь на начальном этапе, но и проведем весь комплекс восстановительных работ после повреждения, не увеличив стоимость ремонта.</p>
<h2>
	Что включает в себя кузовной ремонт {CAR} ?</h2>
<ul>
	<li>
		Восстановление геометрии кузова</li>
	<li>
		Ремонт кузовной части</li>
	<li>
		Восстановительные работы</li>
	<li>
		Замена отдельных частей автомобиля (крыла, бампера и т.д.)</li>
	<li>
		Замена деталей</li>
	<li>
		Рихтовка и покраска автомобиля.</li>
</ul>
<p>
	Конечно, ремонт кузова {CAR} может быть полным или частичным, что повлияет на итоговую цену кузовного ремонта. Но, если поврежденную деталь возможно восстановить без замены - все зависит от профессионализма мастеров. Полная замена кузовных деталей не включает в стоимость оплаты расходные и вспомогательные материалы, которые используются при восстановительных работах в автосервисе.</p>
<h3>
	Особенности ремонта кузова в автосервисе:</h3>
<ul>
	<li>
		Мы работаем с профессиональным дилерским оборудованием</li>
	<li>
		Имеем достаточное количество рабочей площади</li>
	<li>
		Имеем профильное образование и накопленный опыт</li>
	<li>
		Производим качественные работы по требуемым нормам</li>
	<li>
		Повышаем профессионализм, учитывая новые требования</li>
	<li>
		Отвечаем за качество работ.</li>
</ul>
<p>
	Даже самые надежные элементы кузова не застрахованы от повреждений. Различные сколы, царапины и дефекты могут спровоцировать коррозийные процессы. Однако автосервис Раннинг Моторс может предложить кузовной ремонт без покраски Вашего автомобиля {CAR}.</p>
<p>
	Качественный кузовной ремонт - затратная процедура. Именно поэтому не стоит вкладывать деньги в сомнительные попытки починить детали кузова {CAR} своими руками. Прежде всего, необходима компетентная оценка кузова авто. У нас такую оценку бесплатно дает коллектив специалистов. Только после этого принимаются какие-либо решения.</p>
','level' => '1','order' => '5','old_price' => '0.00','old_id' => '11','parent_old_id' => '0'),
  array('name' => 'Покраска авто','url' => 'pokraska_avtomobilia','title' => 'Покраска автомобиля {CAR} в Москве | Раннинг Моторс','description' => 'Покраска кузова {CAR} после аварии и ДТП - гарантии при на кузовные работы и окраску элементов автомобиля после царапин. Цены в Москве','keywords' => 'Покраска автомобиля, покраска авто, заказать покраску авто, покраска царапин, лакокрасочные покрытия для авто, покраска цена','text' => '<p>
	Покраска {CAR}&nbsp;требует к себе особого внимания, потому что защита от механических воздействий, повреждений, царапин и сколов необходима. Повышенная стойкость к коррозии, действительно, хорошо зарекомендовала себя.&nbsp;Это достаточно трудоемкий процесс, сложность еще в том, что алюминий присутствует в конструкции.</p>
<p>
	Алюминий подвергают специальному грунтованию и непрофессиональное вмешательство здесь недопустимо. Но это, конечно, только в том случае, если Вы хотите полностью сохранить внешний вид дорогого автомобиля. Если не соблюдаются все необходимые требования - и результат будет нежелательный.</p>
<h3>
	Покраска салона автомобиля {CAR}</h3>
<p>
	Профессиональная покраска в нашем сервисе будет выполнена на специально оборудованных площадках или в специальной камере. Покраска {CAR} в покрасочной камере называется полной, локальной же называется только частичная покраска, в местах, где произведен был ремонт. Заказ любого вида покраски {CAR} будет означать для Вас работы на высоком уровне.</p>
<p>
	Специалисты нашего сервисного центра используют специальное оборудование, только необходимые виды лакокрасочных покрытий именно для этой марки авто. Кроме того, покраска автомобиля требует подготовительных работ и связана с необходимостью подбора нужного тона. Существуют специальные методы, бережное отношение к сохранению которых является показателем мастерства.</p>
<h3>
	Покраска кузова автомобиля {CAR}:</h3>
<ul>
	<li>
		Профессиональная мойка и сушка поверхностей</li>
	<li>
		Тщательный осмотр на наличие дефектов</li>
	<li>
		Рихтовка, удаление вмятин и шпатлевка</li>
	<li>
		Грунтовка (обеспечение качественной адгезии).</li>
</ul>
<p>
	Все эти процедуры предшествуют покраске автомобиля. Покраска бампера, как одна из востребованных услуг, производится на специальных площадках, качественный и грамотный подбор оттенков гарантирован.</p>
<p>
	Наши специалисты подбирают средства по требованиям, с учетом основного материала поверхности. Все лакокрасочные покрытия требуют большого опыта нанесения. Если полная окраска Вашего автомобиля смотрится как новая, это качественный показатель, полученный балл нашего автосервиса.</p>
','level' => '1','order' => '6','old_price' => '0.00','old_id' => '12','parent_old_id' => '0'),
  array('name' => 'Аргонная сварка авто','url' => 'argonnaia_svarka','title' => 'Аргонная сварка по кузову {CAR} - цена в Москве | Раннинг Моторс','description' => 'Аргонная сварка {CAR} в техцентре "Раннинг Моторс" производится только квалифицированными профессионалами на специальном оборудовании.','keywords' => 'Аргонная сварка, сварка аргоном, заказать аргонная сварка, заказать услугу аргонная сварка','text' => '<p>
	Аргонная или аргонодуговая - довольно популярный вид современной сварки, оптимально подходящий для работы с алюминием и его изделиями. Алюминий становится довольно «капризным», когда он контактирует с кислородом при нагревании. Чтобы у алюминия не появлялась тонкая пленка при ремонтных работах, необходима сварка аргоном, которая позволяет полностью избежать контакта нагретого металла.</p>
<h3>
	Преимущества аргонной сварки по автомобилю {CAR}:</h3>
<ul>
	<li>
		Высокое качество работ, без потери лишнего времени;</li>
	<li>
		Повышение долговечности изделия;</li>
	<li>
		Отсутствие видимого шва на месте сварки; </li>
</ul>
<p>
	Аргонная сварка для авто {CAR} применяется не только для алюминия, но и для металлов, которые трудно качественно соединить друг с другом. Проводить сварку без опыта совершенно нельзя, потому что только опытный мастер способен предоставить Вам необходимый результат. Данный вид сварки применяется при ремонте дисков автомобиля, для устранения трещин на деталях, а также для ремонта радиаторов и двигателя АКПП. Качества сварных соединений напрямую зависит от результата проведенной подготовки кромок деталей, также от профессионализма специалистов, которые проводят ремонтные работы. Не стоит экономить на ремонтных работах, потому что в этой области необходима точность и гарантия выполненных работ.</p>
<h4>
	Почему мы используем только лучшие сварочные аппараты от ведущих производителей?</h4>
<p>
	Мы хотим предоставить исключительно качественные услуги нашим клиентам, предоставляя гарантию качества всех ремонтных работ, выполняемых в автосервис «РАННИНГ МОТОРС» в Москве. Важно помнить, что сварка, выполненная неквалифицированным специалистом, приводит не только к ухудшению внешнего вида Вашего автомобиля, но и является причиной перегрева металла и разрушения ремонтируемой конструкции или детали!</p>
<p>
	В нашем техцентре Вы можете заказать аргонную сварку для Вашего автомобиля по актуальным ценам. Специалисты быстро и точно выполнят все необходимые сварочные работы, благодаря обширному опыту работы в сфере автосервисе.</p>
','level' => '1','order' => '0','old_price' => '0.00','old_id' => '13','parent_old_id' => '0'),
  array('name' => 'Мойка, химчистка, полировка','url' => 'moika_himchistka_polirovka_avtomobilia','title' => 'Мойка и химчистка {CAR} - цена в Москве | Раннинг Моторс','description' => 'Мойка {CAR} в техцентре "Раннинг Моторс" осуществляется исключительно аппаратами высокого давления, по современной бесконтактной технологии','keywords' => 'мойка автомобиля, химчистка автомобиля, полировка автомобиля, мойка автомобиля по доступной цене, полировка автомобиля по доступной цене','text' => '<h3>
	Техцентр «Раннинг моторс» предоставляет такие услуги, как:</h3>
<ul>
	<li>
		Мойка 24 часа</li>
	<li>
		Химчистка салона автомобиля</li>
	<li>
		Полировка автомобиля.</li>
</ul>
<h2>
	Мойка {CAR}</h2>
<p>
	Процедура очищение осуществляется исключительно аппаратами высокого давления по современной бесконтактной технологии. В процессе мойки автомобиль обрабатывается специальным моющим средством, а после омывается очищенной водой. Все это без применения щеток и тряпок. Специальное устройство обрабатывает и моет днище машины. На рабочем месте есть консоль, которая регулирует подачу воды. Химчистка осуществляется при помощи водопылесоса.</p>
<h4>
	Цена на услугу включает следующие процедуры:</h4>
<ul>
	<li>
		Мойка кузова с применением специального автошампуня ;</li>
	<li>
		Устранение трудновыводимых пятен с машины (колес, кузова и так далее);</li>
	<li>
		Мойка двигателя ;</li>
	<li>
		Покрытие защитной полиролью жидкостью, которая содержит в себе воск или тефлон;</li>
	<li>
		Уборка салона при помощи пылесоса.</li>
</ul>
<h4>
	Химчистка салона {CAR}</h4>
<p>
	Химчистка для автомобиля {CAR} обязательная часть по уходу за ним. Во время эксплуатации, салон сильно загрязняется и запылятся. Посещение автомоек и сухая чистка зачастую могут не помочь, если в каких-то частях автомобиля имеются трудновыводимые пятна. Привлечение возможностей профессиональной химической чистки решает все проблемы разом. Сухой пылесос не сможет ничем помочь таким материалам, как пластик, коже и другим видам обивки. В тканевые волокна въедается пыль и грязь, а вместе с ними и неприятные запахи, которые при накоплении усиливаются. Поверхности теряют свежесть. Если дело доходит до настоящей кожи, то она высыхает и дубеет, а это приводит к преждевременной замене. Поэтому регулярная химчистка необходима хотя бы два раза в год. Также важно помнить, что профессиональная и качественная химчистка салона требует определенного времени.</p>
<h4>
	Планова полировка {CAR}</h4>
<p>
	Профессиональная полировка корпуса и элементов декора {CAR} необходима, даже если его очень берегут и стараются ухаживать. Если полировки автомобиля не было долгое время, то теряется внешняя привлекательность, со временем тускнеет заводское лакокрасочное покрытие, и порой требуется его полное обновление. Во время эксплуатации Ваш автомобиль подвергается внешнему воздействию грязи и пыли, и она размазывается по всему кузову, особенно в плохих условиях. В итоге, тускнеет покрытие, появляются микротрещины, которые способствуют появлению коррозии. Все это портит внешний вид автомобиля. Полировка автомобиля, выполненная Нашими профессионалами полностью восстановит блеск Вашего автомобиля!</p>
<p>
	Техцентер «РАННИНГ МОТОРС» сможет обеспечить достойный уровень обслуживания, и вернут яркость Вашей любимой машине {CAR}. Все это по доступной цене. Ведь в нем работают настоящие профессионалы, знающие все тонкости своего дела.</p>
','level' => '1','order' => '11','old_price' => '0.00','old_id' => '14','parent_old_id' => '0'),
  array('name' => 'Запчасти','url' => 'zapchasti','title' => 'Запчасти для автомобиля {CAR}: цена в Москве | Раннинг Моторс','description' => 'У нас вы всегда можете найти необходимые запчасти и комплектующие для всех моделей {CAR}','keywords' => 'запчасти для автомобиля, купить автозапчасти, цена на запчасти','text' => '<p>
	Современная жизнь немыслима без автомобиля {CAR}, потому что на сегодняшний день это не только средство комфортного передвижения, но и показатель статуса его владельца. Поэтому очень важно содержать свое транспортное средство в отличном функциональном состоянии с обязательным учетом характеристик внешнего вида, проводить регулярные технические осмотры.</p>
<h3>
	Где выгодно выбрать запчасти для авто {CAR}?</h3>
<p>
	Для проведения любых возможных ремонтных работ и при замене комплектующих необходимы только те автозапчасти {CAR}, в качестве который Вы уверены! Наш автосервис «РАННИНГ МОТОРС» на Научном и Лобненской использует автозапчасти для автомобиля только в соответствии с регламентом. Выпускается ряд незапатентованных моделей запчастей, использование которых осложняет и ухудшает качество ремонта! Если ознакомиться с рынком, то на сегодняшний день создано более 600 торговых марок автозапчастей и это не предел - число продолжает расти в зависимости создания новых машин и новых технологий, которые направлены на упрощение жизни человека. В современном автомобиле, на данный момент, внедрено большое количество электроники, поэтому увеличивается количество запчастей – слишком много разнообразных вариантов и сегментов.</p>
<h3>
	Какая цена на запчасти {CAR}?</h3>
<p>
	Автомобили совершенствуются и становятся в разы надежнее, но ни один не может избежать износа и поломки. Это может быть вызвано аварией, неправильной эксплуатацией, пропуском автосервиса, поэтому в этих случаях для ремонта может потребоваться наличие дополнительных комплектующих для автомобиля.</p>
<p>
	Наш автосервис сможет выполнить качественную замену и подбор запчастей на авто, обладая большим ассортиментом на каждый вид автомобиля. Для установки автозапчастей необходим квалифицированный специалист, который обладает большим опытом работы и отличным знанием устройства автомобиля. Одна неверно поставленная деталь может привести к серьезным негативным последствиям. В этом случае лучше заранее отказаться от самостоятельной установки запчастей для автомобиля. Цена монтажных работ будет зависеть от сложности проводимых работ и количества устанавливаемых деталей.</p>
<h3>
	Ценовая политика в автосервисах Москвы</h3>
<p>
	Техцентр «РАННИНГ МОТОРС» на Научном и Лобненской предоставит Вам гарантии, лучшие условия обслуживания, а также доступные ценовые критерии и широкий выбор оригинальный автозапчастей. Наш процесс сотрудничества максимально продуман и грамотно ориентирован на выгоду нашему клиенту. Наши менеджеры и опытные специалисты с профильной подготовкой сориентируют Вас по любому рабочему вопросу, предоставляя только объективную и точную информацию.</p>
','level' => '1','order' => '0','old_price' => '0.00','old_id' => '15','parent_old_id' => '0'),
  array('name' => 'Диагностика авто','url' => 'diagnostika_avtomobilia','title' => 'Диагностика автомобиля {CAR} в Москве | Ранниг Моторс','description' => 'Профессиональная диагностика {CAR} необходима! Диагностика проводится перед каждым ТО для раннего обнаружения неполадок в электрооборудовании, механических узлах и агрегатах.','keywords' => 'Диагностика автомобиля, компьютерная диагностика, сканирование автомобиля, техническая диагностика, диагностика двигателя, адаптеры диагностики авто, программы диагностики автомобиля, диагностика автомобиля цена','text' => '<p>
	Автомобиль надежен только тогда, когда он правильно технически обслуживается. Профессиональная диагностика автомобиля {CAR} необходима! Она проводится перед каждым ТО для раннего обнаружения неполадок в электрооборудовании, механических узлах и агрегатах.</p>
<h3>
	Компьютерная диагностика автомобиля {CAR}</h3>
<ol>
	<li>
		Комплексная диагностика части сход- развал</li>
	<li>
		Диагностика двигателя</li>
	<li>
		Диагностика с целью предпродажной подготовки авто.</li>
</ol>
<p>
	Диагностика {CAR} - не длительная процедура, но важность ее огромна. В итоге именно она помогает избежать неприятных ситуаций, предотвратить их и полностью исключить быстрый износ деталей. Полная диагностика включает диагностику ходовой и рулевой части, то есть Вы получаете четко представленную картину о состоянии Вашей машины.</p>
<p>
	Регламент сервисного обслуживания автомобилей {CAR} устанавливает завод- изготовитель, все данные прохождения его указываются в сервисной книжке. Ваше посещение сервисного центра по периодичности при этом зависит не только от времени, пробега, но и от многих других факторов.</p>
<h3>
	Техническая диагностика автомобиля {CAR}</h3>
<ul>
	<li>
		Моечные работы</li>
	<li>
		Проверочные и смазочные работы</li>
	<li>
		Очистка оборудования</li>
	<li>
		Регулировочные работы</li>
	<li>
		Заправка авто.</li>
</ul>
<p>
	Наши специалисты предлагают комплексное техническое обслуживание, что означает вначале диагностику, затем непосредственно само обслуживание автомобиля {CAR}. Это позволяет удобное получение необходимых и точных данных о состоянии Вашего автомобиля в данный момент.</p>
<p>
	В обязательном порядке специалисты проконтролируют качество работы тормозной системы, проверят регулировку управления, работу АКПП. После прохождения ТО, наши специалисты проверяют Заказывая у нас Комплексное обслуживание {CAR}, Вы получаете расширенный объем услуг, включая дополнительные мероприятия. Проводя вовремя ТО, Вы экономите Ваше время, заботитесь о своей безопасности!</p>
<p>
	Конечно, поддержание автомобиля {CAR} в исправном состоянии не только наша задача, но мы предлагаем Вам выполнение конкретных видов работ по техническому обслуживанию автомобилей.</p>
','level' => '1','order' => '12','old_price' => '0.00','old_id' => '20','parent_old_id' => '0'),
  array('name' => 'Ремонт трансмиссии','url' => 'remont_transmissii','title' => 'Ремонт трансмиссии {CAR} -цена в Москве | Раннинг Моторс','description' => 'Ремонт трансмиссии автомобиля {CAR} в Москве лучше заказывать в профессиональном автосервисе Раннинг Моторс! У нас доступные цены и высокое качество выполняемых работ','keywords' => 'ремонт трансмиссии, ремонт трансмиссии автомобиля, ремонт неисправностей трансмиссии, ремонт трансмиссии в автосервисе, ремонт трансмиссии цена','text' => '<p>
	Ремонт трансмиссии {CAR} автомобиля  - крайне популярная техническая услуга в автосервисе, требующая полного соответствия с регламентом завода-производителя.</p>
<p>
	Трансмиссия - основная важнейшая система автоматики, осуществляющая работу передачи энергии двигателю. Она выполняет функцию сцепления в работе, когда происходит начальный этап движения с места, а также работу по переключению передач. Управление осуществляет электронный блок, выбирая наиболее оптимальное решение.</p>
<p>
	Все неисправности трансмиссии {CAR} различных моделей необходимо устранять незамедлительно! Учитывая разнообразие вариаций трансмиссий, текущий ремонт трансмиссий и КПП должен производится специализированными сотрудниками техцентра.</p>
<h2>
	Ремонт трансмиссии {CAR} в Москве: </h2>
<ul>
	<li>
		Наш Центр осуществляет широкий спектр работ</li>
	<li>
		Проводит качественную диагностику</li>
	<li>
		Дает возможность беслпатно оценить состояние Вашего автомобиля</li>
	<li>
		Квалифицированные сотрудники занимаются обслуживанием любой детали трансмиссии.</li>
	<li>
		В нашем распоряжении комплекс  оборудования для срочной диагностики трансмиссии.</li>
</ul>
<p>
	В результате полученных механических ударов на бездорожье - процедура ремонта трансмисии автомобиля {CAR} необходима. Если управление с трансмиссией нарушено, Ваш автомобиль отказывает в движении с места. При таких сложностях эксплуатации необходим уже срочный вызов и эвакуация.</p>
<h3>
	Обслуживание трансмиссии {CAR}</h3>
<p>
	Автосервис обслуживает АКПП и КПП по определенным правилам, в соответствии с заводскими рекомендациями. Вы можете уверенно доверить нам автомобиль {CAR}. Мы советуем владельцам авто следить за состоянием электронных систем и автоматики постоянно.</p>
<p>
	Все они увеличивают общую безопасность автомобиля, помогают контролировать его. Проведение диагностики трансмиссий, как сложной электроники, обязательно. Ремонт трансмиссии может быть достаточно затратным, сложные и чувствительные элементы требуют бережного ухода.</p>
<p>
	Ремонт агрегатов трансмиссий - ответственное мероприятие, на которое Вы обязательно получите гарантии от автосервиса Раннинг Моторс. Своевременное обслуживание систем трансмиссии позволяет избежать ремонта или полной замены элементов управления, значительно уменьшая итоговую стоимость. </p>
<p>
	Наш каталог запчастей для трансмисии будет удобен опытным автолюбителям, которые самостоятельно хотят ознакомиться с устанавливаемыми комплектующими по всем расчетным АКПП. Однако любой желающий может получить точную информацию с расчетом на модификации АКПП с объяснением всех характеристик от специалистов автосервиса в ЮВАО.</p>
<h4>
	Неисправности трансмиссий {CAR}:</h4>
<ul>
	<li>
		Посторонние звуки при необходимости изменения режима движения, торможения или ускорения</li>
	<li>
		Невозможность перемены режима работ АКПП</li>
	<li>
		Невозможность отключения полного привода авто или подключения его</li>
</ul>
<p>
	Трансмиссия может проявить неисправность даже от неправильной замены жидкости. Это может привести к поломке агрегатов, и ремонт трансмиссии станет неизбежностью. Произвести диагностику уровня масла, состояния узлов системы и поврежденной части коробки передач должен сертифицированный сотрудник, имеющий опыт работы с авто {CAR}.</p>
<p>
	Надежный автосервис будет иметь большое значение для продления срока службы Вашего автомобиля, уменьшая % износа и вероятность возникновения неисправности. Необходимо учитывать, что своевременное обращение по вопросу - уменьшает стоимость ремонта трансмисии.</p>
<p>
	Проблемы с переключением коробки передач - это также сигнал для обращения за помощью в автосервис. В некоторых случаях причины неисправностей могут быть в износе сцеплении, и полный ремонт АКПП Вам не потребуется. Понимая важность трансмиссии {CAR} и ее функций, мы берем на себя ответственность за выполнение обязательств, работаем с установкой качественных деталей.</p>
','level' => '1','order' => '4','old_price' => '0.00','old_id' => '21','parent_old_id' => '0'),
  array('name' => 'Ремонт рулевого управления','url' => 'remont_rulevogo_upravleniia','title' => 'Ремонт рулевого управления {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт рулевого управления {CAR} - заказать услугу в Автосервисе Раннинг Моторс по выгодной цене. Ремонт автомобилей в Техцентре на Таганке','keywords' => 'ремонт рулевого управления, ремонт механизмов рулевого управления, ремонт рулевого управления диагностика, ремонт рулевого управления в кратчайшие сроки, ремонт рулевого управления гарантия, состояние рулевого управления','text' => '<p>
	Один из главных прайс-листов на обслуживание автомобиля лежит в каталоге, отвечающим за ремонтные услуги рулевого механизма. Какие у Вас гарантии при ремонте рулевого управления {CAR} в автосервисе? </p>
<p>
	Автомобиль считается надежным только тогда, когда необходимые мероприятия по сервису выполнены вовремя. В данном случае, речь идет о диагностике рулевого управления и при необходимости его ремонте. Техцентр РАННИНГ МОТОРС обеспечивает полный список услуг, которые позволяют поддерживать в автомобиле все рабочие характеристики. Диагностику необходимо проводить каждые полгода, чтобы не запускать появившиеся проблемы, если таковы есть, и исправить все на начальной стадии. Это сэкономит время и денежные средства.</p>
<h3>
	Цена на замену рулевого механизма {CAR} при неисправностях:</h3>
<p>
	Руль {CAR} – это ведущая часть всего автомобиля. И если в нем есть неполадки, это может привести ко многим неприятностям, которые повредят не только машину, но и могут навредить людям. Это, конечно же, не сравнимо с ремонтом двигателя, но оставлять его без внимания строго не рекомендуется.</p>
<p>
	Вам необходимо провести ремонтные работы, если были замечены неполадки, которые будут перечислены ниже. Главное помнить, что преждевременная диагностика состояния рулевого управления, поможет избежать больших проблем, поэтому не следует ею пренебрегать.</p>
<h3>
	Признаки неполадок рулевого управления </h3>
<ul>
	<li>
		Заедание руля при вращении с резкими рывками</li>
	<li>
		Замечен характерный гул при работающем двигателе {CAR} во время вращения рулевого колеса, во время стоящей машины</li>
	<li>
		Изменения прилагающего усилия на руль при его управлении</li>
	<li>
		Во время вращения рулевого колеса слышны щелчки</li>
	<li>
		В одном направлении руль вращается проще, чем в другом</li>
	<li>
		Когда руль ведет в разные стороны</li>
	<li>
		Колеса автомобиля реагируют на поворот руля позже</li>
	<li>
		Присутствие стука в рулевой колонке</li>
	<li>
		Недостаточно гидравлической жидкости в бачке гидроусилителя.</li>
</ul>
<p>
	Это основные причины, которые требуют обязательно обратить на себя внимания и далее провести ремонт рулевого управления в кратчайшие сроки. На первый взгляд может показаться, что это не такие сложные работы – исправление систем рулевого управления и диагностика. Но современные автомобили {CAR} не отличаются простотой и на данный момент они имеют по-настоящему сложную конструкцию, которая обеспечивает легкое управление автомобилем.</p>
<p>
	Многие модели автомобилей уже обладают встроенными гироусилителями и электро усилителя руля, положение руля можно изменить, нажав всего одну кнопку, само колесо легко заменить другим буквально за считанные секунды. и чем сложнее конструкция рулевого управления, тем вероятнее выход его из строя.</p>
<p>
	Техцентр РАННИНГ МОТОРС предоставляет такие услуги, как диагностика и ремонт всех систем управления {CAR} по низкой цене. Специалисты быстро выяснят причины неполадок и произведут необходимый ремонт за быстрое время. Вы можете заранее записаться на диагностику через сайт, оставив свою заявку.</p>
','level' => '1','order' => '8','old_price' => '0.00','old_id' => '22','parent_old_id' => '0'),
  array('name' => 'Ремонт тормозной системы','url' => 'remont_tormoznoi_sistemy','title' => 'Ремонт тормозной системы {CAR} в Москве | Раннинг Моторс','description' => 'Заказав услугу по ремонту тормозной системы {CAR} в техцентре Раннинг Моторс в Москве на Научном и Лобненской, Вы можете смело не беспокоиться о безопасности на дороге. ','keywords' => 'ремонт тормозной системы, ремонт тормозов, замена тормозов, проверка тормозной системы, тормозная система автомобиля','text' => '<p>
	Тормозная система автомобиля {CAR} является важнейшей системой, которая напрямую связана с надежностью автомобиля и его безопасностью. От тормозов зависит не только безопасность на дороге, но и безопасность людей, которые находятся в машине. И если Вы заметили самую малую неполадку, то необходимо сразу же обратиться в техцентр, за такой услугой, как диагностика и ремонт тормозной системы {CAR}. Проводить самостоятельные работы, без опыта, совершенно нельзя. Чтобы избежать каких-либо серьезных проблем или предусмотреть их появление вообще, следует регулярно проводить техническое обслуживание антиблокировочной системы тормозов.</p>
<h3>
	Признаки поломки {CAR} и причины обращения к специалисту:</h3>
<p>
	В неисправности могут входить, как еле заметные неполадки, так и уже явные проблемы. Это может быть:</p>
<ul>
	<li>
		Скрип и стук в момент торможения</li>
	<li>
		Свободный ход педали тормоза</li>
	<li>
		Увод машины в сторону</li>
	<li>
		Неравномерный износ колодок</li>
</ul>
<p>
	Если вышеперечисленные проблемы были обнаружены у Вашего автомобиля, техцентр РАННИНГ МОТОРС на Научном и Лобненской сможет быстро осуществить ремонт тормозной системы и ее диагностику.</p>
<h3>
	Ход работы по ремонту тормозов {CAR}:</h3>
<ul>
	<li>
		Замене колодок и дисков</li>
	<li>
		Ремонту или замене суппортов</li>
	<li>
		Замене цилиндров</li>
	<li>
		Замене тормозных шлангов и трубок</li>
	<li>
		Замене троса ручника</li>
	<li>
		Прокачке тормозной системы {CAR}</li>
	<li>
		Проверке на стенде.</li>
</ul>
<p>
	Главные роли в тормозной системе играют суппорт или цилиндр. Представляют собой они гидравлический пресс, где усилие нажатия на педаль тормоза зависит сила давления на нее. Второе его назначение – это крепежный элемент тормозных колодок и дисков.</p>
<p>
	Специалисты нашего техцентра проведут тщательную работу и обеспечат хорошее качество работы всей тормозной системы. После прохождения технического обслуживания тормозной системы, Вы можете получить комплексное обслуживание авто, где получаете дополнительные услуги и мероприятия.</p>
<p>
	Если регулярно проводить проверки тормозных систем для автомобиля {CAR}, Вы экономите не только свое время, но и финансовые средства. Не жертвуйте своей безопасностью и безопасностью своих близких!</p>
','level' => '1','order' => '14','old_price' => '0.00','old_id' => '23','parent_old_id' => '0'),
  array('name' => 'Ремонт топливной системы','url' => 'remont_toplivnoi__sistemy','title' => 'Ремонт топливной  системы {CAR} в Москве | Раннинг Моторс','description' => 'Ремонт топливной аппаратуры {CAR} - комплексный диагностики неисправностей ТНВД, а также услуги по замене бензонасоса и масла. Москва, Раннинг Моторс 24 часа','keywords' => 'ремонт топливной системы, диагностика аппаратуры, ремонт топливной аппаратуры, диагностика топливной систем','text' => '<p>
	Нельзя полагать, что современный автомобиль {CAR} – надежен сам по себе. Без внимания его владельца он может превратиться в угрозу для здоровья людей. Поэтому, каждый владелец машины знает, что качественное техническое обслуживание и ремонт топливной системы {CAR} необходимо проводить минимум два раза в год. Обслуживание может быть плановым и гарантийным – это поможет поддерживать в машине ее рабочие характеристики.</p>
<h3>
	Топливная система {CAR} и причины неисправностей ТНВД:</h3>
<p>
	Топливная система необходима, что подавать топливо в двигатель, и если вдруг ход работы по каким-либо причинам нарушен, автомобиль не будет работать. Поэтому, если были замечены незначительные дефекты, в этом случае следует сразу обратить на это внимание и проконсультироваться со специалистами. Если предотвратить проблему до того, как она вырастет до больших размеров, можно избежать больших трат. «Раннинг МОТОРС» на Научном и Лобненской осуществит ремонт топливной системы по выгодным ценам.</p>
<p>
	Провести диагностику {CAR} дело несложное, куда сложнее провести ремонт неисправностей топливной системы.  Самая очевидная неполадка – это прерывистый выхлоп с хлопками. Любой автовладелец может определить состояние топливной системы по цвету свечей зажигания. Если все хорошо, они будут иметь песочный оттенок, если местами видны черные отметины или пятна, то следует как можно скорее обратиться в техцетр.</p>
<p>
	Автосервис в Москве Раннинг Моторс и его специалисты готовы предоставить свои услуги связанные с ремонтом топливной системой.</p>
<h3>
	Причины обратиться к специалисту следующие:</h3>
<ul>
	<li>
		Топливный насос работает минимально</li>
	<li>
		Засорение топливного фильтра</li>
	<li>
		Сливной топливопровод деформированный (засорен)</li>
	<li>
		Неполадки с пуском двигателя</li>
	<li>
		Скорость двигателя снижена</li>
	<li>
		Сбои в работе двигателя</li>
	<li>
		Расход топлива превышен</li>
	<li>
		Присутствие запаха бензина в салоне {CAR}</li>
	<li>
		Подтекает топливо</li>
	<li>
		Негерметичность системы топлива.</li>
</ul>
<p>
	Если среди всех перечисленных Вы заметили последнюю проблему, то обязательно необходимо обратиться к специалистам, так как она может вызвать ряд поломок всей машины. Нельзя закрыть глаза на лужи топлива под машины. Это бьет по финансам, когда топливо тратиться впустую, а также это абсолютно не безопасно! Одна искра может привести к настоящей катастрофе, так как топливо легко воспламеняется.</p>
<h3>
	Как избежать проблем с топливной системой {CAR}?</h3>
<p>
	Все остальные причины – чаще всего появляются из-за неправильной эксплуатации, например: выбор и использование некачественного бензина, редкий технический осмотр, непрофессиональное обслуживание или механические повреждения.</p>
<p>
	Заказать ремонт топливной аппаратуры {CAR} Вы можете у нас на сайте заранее. Мы запишем Вас и Вам не придется ждать своей очереди; достаточно приехать к договоренному времени. Наши специалисты могут провести быструю диагностику топливной системы, чтобы избежать больших повреждений в дальнейшем. При необходимости, автосервис обеспечит такую услугу, как замена комплектующих топливной системы.</p>
','level' => '1','order' => '9','old_price' => '0.00','old_id' => '24','parent_old_id' => '0'),
  array('name' => 'Ремонт системы охлаждения','url' => 'remont_sistemy_ohlazhdeniia','title' => 'Ремонт системы охлаждения {CAR} в Москве | Раннинг Моторс','description' => 'Система предназначена для охлаждения деталей двигателя {CAR}, нагреваемых в процессе его работы, а также долговременному поддержанию необходимой температуры внутри автомобиля.','keywords' => 'Ремонт системы охлаждения, ремонт системы охлаждения деталей двигателя, заказать услугу ремонт системы охлаждения автомобиля, ремонт системы охлаждения автомобиля, ремонт системы охлаждения на Таганке','text' => '<p>
	Если Вы хотите, чтобы Ваш автомобиль служил Вам верой и правдой долгое время, необходимо осуществлять постоянные вылазки на диагностику, где смогут выявить все недочеты, если таковы имеются. Это сделает Вашу машину по-настоящему надежной, ведь речь идет не только о Вашей безопасности, но и о безопасности Ваших близких. Автосервис РАННИНГ МОТОРС и его специалисты смогут обеспечить качественную диагностику и ремонт системы охлаждения деталей двигателя</p>
<p>
	Двигатель внутреннего сгорания – это микровзыры горючей смести в цилиндрах в строгой последовательности. Это, в свою очередь, повышает температуру двигателя, которая в итоге может стать критической для всей системы. И такие процессы, рано или поздно, выводят из строя силовой агрегат любого автомобиля. Но, чтобы этого избежать, в автомобилях применяется система охлаждения.</p>
<p>
	Основное назначение – отвод тепла от деталей двигателя и поддержка температурного режима. Помимо этого система охлаждения выполняет следующие функции:</p>
<p>
	Быстрый прогрев двигателя нагрев воздуха для отопления салона Охлаждения системы смазки Охлаждение выхлопных газов Охлаждение воздуха Охлаждение смазки в коробке передач.</p>
<h4>
	Систему охлаждения можно разделить на три вида:</h4>
<ul>
	<li>
		Жидкостную, которая отводит тепло потоком жидкости</li>
	<li>
		Воздушную, которая отводит тепло потоком воздуха</li>
	<li>
		Комбинированную, которая совмещает в себе предыдущие два вида</li>
</ul>
<p>
	Осуществлять ремонт системы охлаждение нужно для поддержания высоких характеристик машины и для комфорта водителя в дороге. Автоцентр РАННИНГ МОТОРС обладает всем необходимым современным оборудованием, которое позволит вычислить неполадки и превратить Ваш автомобиль в комфортное средство передвижения.</p>
<p>
	Система охлаждения имеет ряд некритичных проблем, которые влияют на ДВС. В первую очередь, специалисты нашего сервисного центра обращают внимание на самую распространенную проблему – течь охлаждающей жидкости. Она может произойти из-за смены уличной температуры, что характерно в морозы. Далее по популярности – закоксованность патрубков и шлангов, которые могут потерять эластичность под воздействием высоких температур.</p>
<p>
	Течь может возникнуть и из-за физических повреждений основного радиатора, полученные химическим или механическим воздействием. Далее, выход из строя термостата, который из-за постоянного контакта с жидкостью медленно начинает коррозировать, что приводит к заклиниванию.</p>
<p>
	Одна из самых серьезных проблем с охлаждением – поломка циркулярного насоса или помпы. Она возникает из-за того, что подшипник выходит из строя, а это основная деталь «помпы». Без осмотра и диагностики трудно заметить данную поломку, но можно обратить внимание на характерный свистящий звук подшипника. Это прямая дорога в техцент, чтобы заменить циркуляционный насос.</p>
<p>
	Техцентр «РАННИНГ МОТОРС» осуществит ремонт охлаждающей системы по выгодной цене и произведет все необходимые работы по улучшению работы, устранению неполадок и, при необходимости, осуществит замену запчастей.</p>
','level' => '1','order' => '15','old_price' => '0.00','old_id' => '25','parent_old_id' => '0'),
  array('name' => 'Ремонт выхлопной системы','url' => 'remont_vyhlopnoi__sistemy','title' => 'Ремонт выхлопной  системы {CAR} в Москве | Раннинг Моторс','description' => 'Частая неисправность выхлопной системы {CAR} - это прогорание глушителя и нарушение герметичности соединений. Цены на ремонт выхлопной системы автомобиля в Москве','keywords' => 'ремонт выхлопной системы, ремонт выхлопной системы цена, цена на ремонт выхлопной системы','text' => '<p>
	Что такое выхлопная система {CAR}? Это ряд узлов, которые осуществляют отвод продуктов горения, обеспечивают стальную работу силового агрегата и снижают уровень шума. Выявить неполадку выхлопных систем несложно. Обычно это можно заметить благодаря изменениям звуков в двигателе и наличием дополнительных шумов и хлопков. Перед ремонтом выхлопной системы для автомобиля {CAR} проводится диагностика оборудования и выявление причины поломки.</p>
<h4>
	Два этапа осмотра выхлопной систем {CAR}:</h4>
<ul>
	<li>
		Визуальная проверка</li>
	<li>
		Механическая проверка.</li>
</ul>
<p>
	При первой диагностике автомобиль загоняют на специальную эстакаду, яму или подъемник, чтобы было удобнее рассмотреть дно машины и провести, по необходимости, работы. Вторая часть диагностики труднее, так как она нуждается в детальном осмотре каждого участка и элемента всей выхлопной системы при помощи инструментов и оборудования. При необходимости, проводится демонтаж и разбор системы, но лишь в том случае, если видимых причин установлено не было.</p>
<h4>
	Причины поломки выхлопной системы {CAR}:</h4>
<ul>
	<li>
		Механическое повреждение</li>
	<li>
		Повреждение и разрушение при воздействии химических реагентов.</li>
</ul>
<p>
	Повреждение и разрушение при воздействии химических реагентов может возникнуть из-за постоянного контакта с продуктами горения и перепадами температур. Последняя проблема часто замечается почти у всех автомобилей, которые обладают двигателем внутреннего сгорания и выхлопной системой. Выполнять ремонтные работы по авто {CAR} следует в техцентре, где есть профессионалы, знающие свое дело. Они грамотно выявят причину поломки, поэтапно выполнят все необходимые работы и избавят Вас от проблемы.</p>
<p>
	Техцентр «РАННИНГ МОТОРС» предлагает услугу «ремонт выхлопной системы» по выгодной цене. Не стоит экономить на собственной безопасности. Лучше перестраховаться и отдать ремонт опытному специалисту, чем пытаться что-то исправить самостоятельно, не имея достаточного опыта в этом деле.</p>
<h3>
	Особенности ремонта системы выхлопов</h3>
<p>
	<u>Ремонт выхлопной системы {CAR}</u> состоит из некоторых нюансов, которые нельзя нарушать, так как это может привести к поломке. Это кропотливая работа, требующая время и тщательного внимания к деталям. Если Вы не обладаете необходимыми знаниям в данной сфере, то можно упустить из виду неполадку, которая впоследствии может понести за собой другие неисправности. В техцентре имеются все необходимые запчасти. Все же, несмотря на то, что могут использоваться очень похожие аналоги, это, вероятнее всего, может привести к неэффективности и уменьшению срока эксплуатации автомобиля.</p>
<p>
	Цена на весь ремонт и обслуживание автомобиля {CAR} зависит от многих факторов, но экономить на проведении диагностики крайне не рекомендуется. Чтобы убедиться в важности процесса, предлагаем Вам ознакомиться с отзывами о капитальном ремонте для моделей {CAR}.</p>
','level' => '1','order' => '10','old_price' => '0.00','old_id' => '26','parent_old_id' => '0'),
  array('name' => 'Арматурные работы авто','url' => 'armaturnye_raboty','title' => 'Арматурные работы по кузову {CAR} - цена в Москве - Раннинг','description' => 'Арматурные работы {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на арматурные работы в автосалоне в Москве','keywords' => 'арматурные работы, арматурные работы автомобиля, арматурные работы цена, арматурные работы заказать','text' => '<p>
	Арматурные работы по автомобилю {CAR}&nbsp;- очень важное звено в общей протяженности цепи работ по кузовному ремонту. Прежде всего, арматурщик - это высококвалифицированный специалист, он определяет четкую последовательность целого ряда действий, от которых зависит многое. В процессе от арматурных работ зависят и правильно установленные элементы, и надежные крепления, и весь ход работ кузовного ремонта.</p>
<p>
	В автосервисе Раннинг Моторс есть команда специалистов - опытные внимательные сотрудники, обладающие терпением и сознающие ответственность. А она требуется постоянно - при сборке, и при дефектовке деталей, устранении неисправностей и повреждений. Качество арматурных работ в автосервисе подтверждается отзывами наших Клиентов.</p>
<h2>
	Комплекс арматурных работ {CAR}:</h2>
<ol>
	<li>
		Разборка автомобиля, демонтаж деталей;</li>
	<li>
		Снятие навесного оборудования;</li>
	<li>
		Покраска автомобиля;</li>
	<li>
		Сборочные процессы.</li>
</ol>
<p>
	Установленные по срокам, арматурные работы, проводятся при обязательном согласовании с предыдущим выполнением отдельного вида работ. И самым важным моментом является здесь профессиональный уровень специалиста, работающего в автосервисе. Опытные автоарматурщики могут собрать любой автомобиль в соответствии с требованиями.</p>
<p>
	В объем такого рода работ входят:</p>
<ul>
	<li>
		Слесарные работы</li>
	<li>
		Профессиональная установка дополнительного оборудования автомобиля</li>
	<li>
		Работа по диагностике и ее показателям.</li>
</ul>
<p>
	Снятие-установка кузовных элементов, как техническая операция, проводится во время ремонта {CAR}. Все необходимые процедуры проводятся только квалифицированными мастерами, при наличии инструментов и современного авторемонтного оборудования.</p>
<h3>
	Диагностика до арматурных работ:</h3>
<ul>
	<li>
		Оценка состояния автомобиля;</li>
	<li>
		Выявление дефектов кузова;</li>
	<li>
		Согласование процессов с владельцем автомобиля.</li>
</ul>
<p>
	Ремонтные работы, в таком случае, будут грамотно построены, вся последовательность будет соблюдаться в ходе проводимых работ кузовного ремонта.</p>
<h4>
	Частые арматурные работы по кузову {CAR}</h4>
<ul>
	<li>
		Замена бампера</li>
	<li>
		Установка защитного картера автомобиля</li>
	<li>
		Установка фаркопа</li>
	<li>
		Работы с использованием материалов для шумоизоляции салона.</li>
</ul>
<p>
	Обращаясь в сервис {CAR} в Вашем городе, нужно помнить, что любой комплекс арматурных работ по автомобилю выполняется в определенной последовательности - и снятие, и монтаж деталей, и установка дополнительного оборудования.</p>
','level' => '2','order' => '0','old_price' => '790.00','old_id' => '27','parent_old_id' => '11'),
  array('name' => 'Ремонт автокондиционеров','url' => 'remont_kondicionera','title' => 'Ремонт автокондиционера {CAR} в Москве | Раннинг Моторс','description' => 'Ремонт кондиционера {CAR} может потребоваться тогда, если Вы замечаете посторонние вибрационные шумы, запахи - эта опасная ситуация, возможна утечка фреона','keywords' => 'ремонт кондиционера автомобиля, ремонт автокондиционера, заправка компрессора, повреждения кондиционера','text' => '<p>
	Любая климатическая система, установленная в Вашем салоне, должна работать продуктивно. Комфортные условия для пассажиров и водителя можно обеспечить. Посетите наш сервисный центр Раннинг Моторс, мы предоставляем гарантированные услуги по установке автокондиционеров.</p>
<p>
	Если Ваш кондиционер перестал выдавать полную мощность, а на улице жара - обратитесь за помощью к нашим специалистам. С помощью современного оборудования производимые ими операции при ремонте кондиционера позволяют соответствие инструкциям и проводятся с высокой точностью. Кондиционер в салоне автомобиля {CAR} будет работать безупречно. Но любой системе нужен грамотный уход. Диагностика кондиционера - необходимая процедура, своего рода профилактика, она позволит проверить давление и износ компрессора, покажет наличие повреждений или нарушений герметичности, ведущей к этим повреждениям.</p>
<p>
	Ремонт автокондиционера {CAR} может потребоваться тогда, если Вы замечаете посторонние вибрационные шумы, запахи - эта опасная ситуация, вполне возможно, что это утечка фреона. Опытные специалисты Центра всегда проверяют надежность креплений трубок магистралей, всех соединений, включающую- выключающую работу муфты. Наши специалисты по работе с климат- системами выделяют проблемы:</p>
<ol>
	<li>
		Износ подшипников шкива компрессора</li>
	<li>
		Различного характера механические повреждения (наиболее частые обращения, требующие ремонта климат-оборудования)</li>
	<li>
		Нарушения герметичности контура и в местах стыков</li>
	<li>
		Поломка радиатора(конденсора)</li>
	<li>
		Утечка фреона.</li>
</ol>
<p>
	Нами проводятся следующие процедуры: Диагностика автокондиционера Ремонт компрессора Ремонт отдельных узлов Чистка радиатора Заправка хладогентом Спецобработка антибактериальным составом. Владельцы, при заказе услуги - ремонт кондиционеров, могут не знать о причине поломки, а, значит, и устранить в дальнейшем ее не смогут. Поэтому, проводя ремонт кондиционеров любых модификаций, мы вместе с гарантиями обязательно предоставляем и дополнительные консультации.</p>
<h3>
	Что делать, если возникли повреждения кондиционера {CAR}?</h3>
<p>
	Немедленно проверить его на герметичность в Нашем Центре! Может потребоваться ремонт радиатора. Сложность работ, конечно, повлияет на стоимость, но система будет восстановлена качественно. Обслуживание кондиционера требуется всегда, пыльные дороги вредят фильтрующим частям, а внутренняя площадь требует особой очистки, протирки и шлифовки. И поэтому, заказ обслуживания кондиционера {CAR} будет грамотным и экономичным решением. Если автомобильный кондиционер уже не подлежит ремонту, конечно, можно заказать такую же модель или купить новый кондиционер в салон Вашего автомобиля.</p>
','level' => '1','order' => '13','old_price' => '0.00','old_id' => '28','parent_old_id' => '0'),
  array('name' => 'Замена масла в двигателе включая замену масляного фильтра','url' => 'zamena_masla_v_dvigatele_vkliuchaia_zamenu_masliagogo_filtra','title' => 'Замена масла в двигателе {CAR} с масляным фильтром | Раннинг Моторс','description' => 'Замена масла в двигателе автомобиля {CAR} включая замену масляного фильтра - заказать услугу в автосервисе на Таганке, узнать цену. Автосервис "Раннинг Моторс" в Москве','keywords' => 'Замена масла в двигателе, Замена масла в двигателе включая масляной фильтр, заказать услугу замена масла в двигателе, замена масла в двигателе заказать услугу в автосервисе','text' => '<p>
	Двигатель автомобиля {CAR} отвечает за основную работу всей системы, поэтому бережный подход к нему необходим. Это не только обеспечит вам продолжительность эксплуатации, но и сохранит целостность системы.</p>
<p>
	Своевременная замена масла в двигателе {CAR}, в действительности и есть тот ответственный подход, который может продлить пользование автомобилем на многие годы.</p>
<h3>
	Обслуживание двигателя с масляным фильтром</h3>
<ul>
	<li>
		Срочная замена &nbsp;технических жидкостей с четким соблюдением инструкций (экспресс-замена);</li>
	<li>
		Замена масла в двигателе с соблюдением функционального применения.</li>
</ul>
<p>
	Очень часто мы встречаемся с характерным заблуждением автовладельцев, что процесс замены масла включаю замену масляного фильтра {CAR} абсолютно несложный, легко выполнимый. Но фактически реальные условия ставят этот вопрос в главные пункты технического обслуживания автомобиля. Подбор масла, процесс его замены - технические операции и требуют определенных навыков.</p>
<p>
	Заменять масло необходимо чаще, чем это рекомендуют общие положения инструкций. Что это гарантирует? Уровень масла не снизится до критической отметки, а Вы получите гарантированную проверенную и отлаженную работу двигателя.</p>
<h3>
	Экспресс-замена масла в ДВС {CAR}</h3>
<ol>
	<li>
		Быстрый технический процесс с экономией времени;</li>
	<li>
		Удобный процесс без использования ключа и сливной коробки (что удобно в проблемных случаях);</li>
	<li>
		Отсутствие необходимости подъема автомобиля;</li>
	<li>
		Исключение риска попадания частиц и вариантов неполного извлечения технической жидкости.</li>
</ol>
<p>
	Замена масла, включая замену фильтра, традиционным способом при использовании сливной пробки и емкости, не может гарантировать защиты Вашего двигателя {CAR}. Кроме того, самостоятельная визуальная оценка при осмотре автомобиля также не будет надежной. При необходимости в автоцентре можно провести тестирование масла в рабочем режиме.</p>
<p>
	Стандартные показатели частичной замены масла приходятся на каждые 10-15 тысяч км пробега, но в целом, это лишь общие показатели. Некачественное масло - именно тот компонент, который приносит наибольший вред вашему двигателю. Кроме того, при высоких температурах масло со временем перестает поглощать пылевые частицы, и все продукты горения начинают оседать на внутренних частях.</p>
<h3>
	Обслуживание масляного фильтра {CAR}</h3>
<p>
	Своевременное качественное обслуживание предполагает замену масляного фильтра двигателя. Современный масляный фильтр предназначен для очистки масла от частиц, эффективно выполняет эту работу, но требует контроля. Если Вы своевременно произвели замену масляного фильтра, это будет означать увеличение срока активной работы двигателя.</p>
<p>
	Замена масла в двигателе {CAR} - важнейший регулярный процесс, от которого зависит не только исправная работа, но и ресурсы агрегата в будущем. Сегодня с использованием новых технологий это особенно важно для исключения поломок.</p>
<h4>
	Частота замены масла зависит от:</h4>
<ul>
	<li>
		Качественных показателей системы</li>
	<li>
		Частоты эксплуатации автомобиля</li>
	<li>
		Особенностей климатических условий местности</li>
	<li>
		Временных факторов.</li>
</ul>
<p>
	Масло защищает все движущиеся детали, образуя защитную пленку, а это, естественно, уменьшает трение и повышает износоустойчивость Вашего двигателя при эксплуатации.</p>
<p>
	Современные моторы и их внутренние части защищаются, таким образом, от коррозии, а излишние объемы тепла от камеры сгорания направляются непосредственно к поддону кратера. В итоге - процесс правильно отрегулирован.</p>
<h4>
	&nbsp;</h4>
','level' => '2','order' => '1','old_price' => '550.00','old_id' => '582','parent_old_id' => '8'),
  array('name' => 'Замена масла в КПП','url' => 'zamena_masla_v_kpp','title' => 'Замена масла в КПП {CAR} - Москва | Раннинг Моторс','description' => 'Замена масла в КПП {CAR} - узнать стоимость услуги, заказать в автосервисе "Раннинг Моторс" в Москве. Доступные цены, профессиональный и актуальный подход к обслуживанию авто','keywords' => 'замена масла в КПП, замена масла в КПП узнать стоимость, замена масла в КПП заказать в автосервисе, замена масла в Кпп цена','text' => '<p>
	Вы обратились в специализированный автоцентр, и это самое рациональное решение, особенно в том случае, если требуется необходимая замена масла в КПП {CAR}</p>
<h3>
	Причины для замены масла в КПП {CAR}</h3>
<ol>
	<li>
		Появление непривычных шумов</li>
	<li>
		Затруднение переключения передач</li>
	<li>
		Возникновение фазы неполного включения передачи</li>
	<li>
		Все отклонения необходимо устранить для нормальной работы двигателя.</li>
</ol>
<p>
	Замена масла в КПП автомобиля {CAR}, как технический процесс - несложная операция, но очень важная по значимости. Масляная пленка несет защитную функцию, снижает трение и предоставляет условия для нормальной работы двигателя. Однако, защитные свойства присадок, находящихся в масляном слое со временем теряются, и уже не обеспечивают достаточной защиты рабочей поверхности.</p>
<p>
	Результат очевиден - вспенивание масла внутри авто {CAR}, заклинивание главной передачи, а затем - появление шумов и в итоге, разрушение целостности коробки. Поэтому, замена масла в КПП для автомашин с полным передним приводом, очень важна и необходима как регулярный процесс.</p>
<h3>
	Уровень масла в КПП {CAR}</h3>
<p>
	Наши специалисты - автомеханики производят полную замену масла в КПП, тщательно следят за соблюдением норм. Очень важно предусмотреть проблему замены масла в коробке передач при покупке подержанных автомобилей. Эта несложная техническая процедура избавит Вас от множества проблем.</p>
<p>
	Замена масла в КПП {CAR} необходима вне зависимости от установки коробки передач - автоматической или механической коробки. В целом, трансмиссионное масло выполняет жизненно важную функцию для КПП Вашего автомобиля и поддерживает следующие показатели:</p>
<ul>
	<li>
		Снижение вибраций и шума при нагрузках;</li>
	<li>
		Удаление микрочастиц;</li>
	<li>
		Усиление плотности контура между деталями;</li>
	<li>
		Укрепление антикоррозийной защиты;</li>
	<li>
		Отведение температурного давления.</li>
</ul>
<h3>
	Объем масла в КПП {CAR}</h3>
<p>
	Ремонт трансмиссии - достаточно дорогостоящая процедура, но избежать ее возможно при регулярном осмотре и замене масла автомобиля. Полная замена масла в КПП - отлаженный автоматический процесс, проводящийся с помощью специального оборудования методом вытеснения жидкостей, промывки и заливки масла. Это эффективный метод для всех типов коробок передач, также удобный для перехода на масло новой специфики.</p>
<p>
	Можно сказать, простой процесс, знакомый любому автовладельцу, требующий регулярной периодичности. Современный уход за автомобилем {CAR} для исключения опасности быстрого износа силовых агрегатов, должен быть квалифицированным. Исходя из этого, замена масла КПП в профессиональных условиях необходима. Мы проводим ее для контроля и оптимизации работы Вашего двигателя с учетом всех правил.</p>
','level' => '2','order' => '2','old_price' => '550.00','old_id' => '583','parent_old_id' => '8'),
  array('name' => 'Замена масла в АКПП','url' => 'zamena_masla_v_akpp_vkliuchaia_zamenu_maslianogo_filtra','title' => 'Замена масла в АКПП включая замену масляного фильтра - заказать услуги в автосервисе | Замена масла в АКПП цена','description' => 'Замена масла в АКПП {CAR} включая замену масляного фильтра - узнать цену, заказать услуги в автосервисе "Раннинг Моторс" в Москве на Таганке. Всегда актуальные цены','keywords' => 'замена масла в АКПП, замена масла в АКПП включая замену масляного фильтра, замена масла в АКПП узнать цену, замена масла в АКПП заказать услуги в автосервисе, замена масла в АКПП цена','text' => '<p>Автоматическая коробка передач обеспечивает максимальный комфорт управления автомобилем. Разумеется, она надежна и не требует специального технического обслуживания. Но, как устройство автоматического переключения без участия водителя, АКПП имеет достаточно сложную конструкционную систему, требующей внимания и ухода. Именно поэтому, наши специалисты советуют не затягивать устранение неисправностей в АКПП.
</p>
<p>
Специалисты нашего автоцентра Раннинг Моторс проводят полную проверку системы. Замена масла в АКПП проводится профессионально, с выполнением работ на качественном промышленном оборудовании. Менять масло необходимо периодически, принимая во внимание инструкцию по эксплуатации, все условия и пробег автомобиля, а также состояние агрегата, его работоспособность. Специалисты рекомендуют - замена масла в АКПП должна быть произведена до наступления морозов. Мы напоминаем автовладельцам о том, что масло в системе используется непосредственно функционально. 
</p>
<h4>Какие функции выполняет эта техническая жидкость?</h4>
 1. Служит для смазки деталей.
 2. Удаляет микрочастицы.
 3. Принимает на себя функцию жидкости, при нагревании трансформатора, активно отводящей тепло.
<p>
Следует отметить, что ресурс функциональности масла ограничен, свойства самоочистки со временем снижаются, поэтому замена масла в АКПП требуется через каждые 35-40 тысяч км пробега. Замена масляного фильтра АКПП, особенно при значительном пробеге, необходима. Это достаточно простая техническая процедура обеспечит Вам гарантированные преимущества при вождении. В новых современных АКПП особенности конструкции рассчитаны на взаимодействующий процесс- замена масла производится с заменой масляного фильтра, чтобы предотвратить выход из строя всей системы АКПП
</p>
<p>Фильтр - очищающий элемент с большой площадью фильтрации и пропускной способностью. Именно поэтому, следить за его состоянием необходимо. В процессе эксплуатации без замены фильтра не обойтись, потому, что на него возложена функция качественной тонкой очистки, что защищает всю систему в целом. С появление новых высокотехнологичных трансмиссий, появилась и необходимость комплексной замены масла и фильтра. Замена фильтра АКПП во всех случаях продлевает срок службы Вашего автомобиля.
</p>','level' => '2','order' => '3','old_price' => '800.00','old_id' => '584','parent_old_id' => '8'),
  array('name' => 'Замена масла в редукторах','url' => 'zamena_masla_v_reduktorah','title' => 'Замена масла в редукторах {CAR} в Москве | Раннинг Моторс','description' => 'Замена масла в редукторах {CAR} - заказать услуги в автосервисе по актуальной цене. Техцентр "Раннинг Моторс" в Москве на Таганке','keywords' => 'замена масла в редукторах, замена масла в редукторах заказать услуги, замена масла в редукторах в автосервисе цена, замена масла в редукторах стоимость ','text' => '<p>
	Замена масла в редукторах {CAR}, особенно в условиях езды по бездорожью, может потребоваться вне плановых технических процедур. Многие специалисты советуют, поэтому, отслеживать интервалы частоты замены масла с расчетом сокращения, то есть более часто производить процедуру.</p>
<h4>
	В каких случаях замена масла в редукторах становится необходимостью?</h4>
<ul>
	<li>
		Автомобиль активно используется на дальних расстояниях;</li>
	<li>
		Эксплуатация автомобиля нерегулярна;</li>
	<li>
		Применялась смазка невысокого качества;</li>
	<li>
		Автомобиль используется в труднопроходимых условиях.</li>
</ul>
<p>
	Кроме того, если была произведена замена редуктора, требуется и замена масла {CAR} для функциональной работы. В среднем, каждые 35-40 тысяч км пробега Вам потребуется замена масла в редукторах, пока уровень жидкости не достиг критического уровня. Для наших автоспециалистов - это комплексная работа, включающая очищение от загрязнений, очищение уплотнительных колец, качественная фиксация пробки на необходимом уровне.</p>
<p>
	Необходимо отметить, что редуктор {CAR} - это модуль, который имеет функции снижения крутящего момента мотора Вашего автомобиля. Работу этой важной конструкции необходимо проверять. Кроме того, редуктор состоит из важнейших соединенных механизмов, которые находятся под действием огромных нагрузок. Внешний корпус стальной и достаточно прочен, но трения настолько мощны, что применение специального масла необходимо для смягчения хода движения. Осмотр редуктора необходим также, чтобы не допустить подтеки масла сквозь сальники.</p>
<p>
	Наши автомеханики советуют проверять уровень жидкости в корпусе. Замена масла в редукторе {CAR} может быть необходимой для улучшения взаимодействий механизмов после ремонта. Самыми частыми причинами поломок становятся несвоевременное обнаружение неисправностей и износ механических составляющих.</p>
<h4>
	Основные признаки, при которых вам потребуется замена масла в редукторе, следующие:</h4>
<ol>
	<li>
		Понижение уровня масла;</li>
	<li>
		Изменение в цвете рабочей жидкости;</li>
	<li>
		Обнаружение пылевых отложений на поверхности.</li>
</ol>
<p>
	Игнорировать эти признаки нельзя, они могут привести к полному выходу из строя рабочего оборудования, а значит, к дорогостоящему ремонту {CAR}. Поэтому, все признаки износа редуктора должны устраняться профессионально, с помощью специалистов автоцентра.</p>
','level' => '2','order' => '4','old_price' => '600.00','old_id' => '585','parent_old_id' => '8'),
  array('name' => 'Замена воздушного фильтра','url' => 'zamena_vozdushnogo_filtra','title' => 'Замена воздушного фильтра {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена воздушного фильтра {CAR} в автосервисе "Раннинг Моторс" на Таганке по доступной цене','keywords' => 'Замена воздушного фильтра, замена воздушного фильтра в автосервисе, замена воздушного фильтра цена, замена воздушного фильтра двигателя, замена воздушного фильтра стоимость','text' => '<p>
	Двигателю {CAR} необходим очищенный воздух для правильного процесса сгорания рабочей бензиновой смеси. Воздушный фильтр очищает воздух от пыли, что способствует и уменьшению шума, и снижению попаданий влаги в корпус двигателя при улучшении равномерности воздушного потока. Напоминаем, что имеет место ошибочное мнение водителей, о том, что внешне чистый воздух в салоне означает полную функцию работающего устройства. Ресурс воздушных фильтров {CAR} ограничен, но они подвергаются механическим воздействиям.</p>
<p>
	Замена воздушного фильтра {CAR} необходима. Современные фильтры уже осуществляют многоступенчатую фильтрацию с одновременной автоочисткой фиксирующих элементов моментальной устойчивой продувкой сжатым воздухом. В автоцентре Раннинг Моторс замена воздушного фильтра автомобиля займет у Вас не более 20 минут и будет проведена профессионально нашими специалистами. Данная замена для автомобиля {CAR} рекомендована при прохождении 10 тысяч км, в случае имеющихся факторов среднего пылевого содержания. Этот фактор зависит и от внешних условий.</p>
<h4>
	Какие проблемы возникают, если воздух вовремя не очищен, а фильтр забился? Результаты следующие:</h4>
<ul>
	<li>
		Нанесение царапин на корпус цилиндра, которое может привести к ремонту поршневого агрегата;</li>
	<li>
		Риск неполного сгорания может привести к опасным последствиям;</li>
	<li>
		Расход топлива увеличится, а мощностные характеристики резко снизятся;</li>
	<li>
		Двигатель может выйти из строя.</li>
</ul>
<p>
	Этот очищающий элемент Вашего автомобиля {CAR} стоит взвесить, он вбирает в себя более половины килограмма пыли! По мере того, как автомобильный воздушный фильтр засоряется, затрудняется и степень поступления воздуха к работающему двигателю, и может в итоге произойти возгорание.</p>
<p>
	Цена воздушного фильтра {CAR} незначительна, по сравнению с возможным ремонтом оборудования. Самостоятельное очищение элемента путем продувки - совершенно неприемлемо, в результате пыль более плотным слоем проникнет вглубь конструкций. Воздушный фильтр имеет корпус, фиксирующие элементы, резиновые уплотнители. Укрепляющие элементы достаточно хрупкие, элемент можно случайно повредить неправильной установкой. Профессиональная замена воздушного фильтра {CAR} станет для Вас исключением сразу нескольких проблем, связанных с дополнительным ремонтом.</p>
','level' => '2','order' => '0','old_price' => '300.00','old_id' => '586','parent_old_id' => '8'),
  array('name' => 'Замена салонного фильтра','url' => 'zamena_salonnogo_filtra','title' => 'Замена салонного фильтра {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена топливного фильтра {CAR} в автосервисе - узнать цену, заказать услугу по доступной цене! Гарантия качества в "Раннинг Моторс"','keywords' => 'замена салонного фильтра, замена салонного фильтра цена, замена салонного фильтра заказать услугу, замена салонного фильтра в автосервисе, замена салонного фильтра двигателя, замена салонного фильтра двигателя стоимость','text' => '<p>
	Замена салонного фильтра {CAR} - процесс очень важный. Необходимо понимать, что этот фильтр - часть значимой выпускной системы двигателя, и постоянная очистка воздуха необходима для работы системы двигателя в целом.Наши специалисты- автомеханики высокой квалификации, советуют позаботиться о своевременной замене салонного фильтра всем автовладельцам.</p>
<p>
	Конструкции фильтров были разработаны еще в 70-х годах, когда количество транспортных средств увеличилось, и стали заметны влияния отработанных газов. Впервые установка салонного фильтра {CAR} была произведена в 90-х годах на серийном автомобиле. Затем появились углевые фильтры, в настоящее время ставшие необходимостью. Если пылевые фильтры предназначались для улавливания пыли, то угольные фильтры с элементом из формованного угля и специальных волокон, способны устранить вредные вещества - фенол и серу.</p>
<p>
	Современные салонные фильтры {CAR} улавливают значительные объемы пылевых и сажевых частиц, продуктов сгорания, соответствуют требованиям очистки. Сегодня угольные фильтры, имеющие в составе пористое вещество с удельной поверхностью высокого значения, нейтрализуют даже окиси азота. Но рабочие свойства фильтров ухудшаются со временем, и требуется в любом случае, замена салонного фильтра автомобиля. Регулярная замена салонного фильтра будет необходима при прохождении каждых 10-15 тысяч км.</p>
<h4>
	Замена салонного фильтра {CAR}:</h4>
<ul>
	<li>
		Появление неприятного запаха при включении кондиционера;</li>
	<li>
		Увлажненность стекол.</li>
</ul>
<p>
	Профессиональная замены салонного фильтра {CAR} займет у Вас не более 20 минут, но преимуществом станет качественная работа фильтра по очистке воздуха, что означает и продление работы механизмов.Правильная установка фильтра гарантируется нашими специалистами. Фильтры имеют свои особенности установки, угольные фильтры имеют особые рамковые конструкции. Выемка фильтра - аккуратный процесс, и при нарушении соединений, функция очистки воздуха выполняться не будет.</p>
<p>
	Места установки фильтров {CAR} для разных моделей автомобилей различаются по расположению. Это может быть подкапотное пространство или передняя панель в зоне сидения. И сам фильтр, определенный для конкретной модели, имеет различные особенности установки. Установка салонного фильтра, поэтому, может быть различной и требует разных затрат. Фильтры с угольным вложением очень эффективно выполняют очистку, устраняя вредные для человека химические соединения. Салонный фильтр {CAR}, своевременная замена которого, необходима, - не только сохранение чистого воздуха внутри Вашей машины, но и правильный ход работы оборудования.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '588','parent_old_id' => '8'),
  array('name' => 'Замена охлаждающей жидкости (тосола, антифриза)','url' => 'zamena_ohlazhdaiushei_zhidkosti_tosola_antifriza','title' => 'Замена охлаждающей жидкости {CAR} в Москве | Раннинг Моторс','description' => 'Замена охлаждающей жидкости {CAR} - узнать цену, заказать в Техцентре "Раннинг Моторс" по доступным ценам. У вас всегда есть гарантия качества наших работ','keywords' => 'замена охлаждающей жидкости, замена охлаждающей жидкости цена, замена охлаждающей жидкости в техцентре, замена охлаждающей жидкости тосол, замена охлаждающей жидкости антифриза','text' => '<p>
	Охлаждающая жидкость незаменима в системе охлаждения {CAR}, она отводит излишнее тепло от двигателя. Кроме того, она является защитой деталей двигателя, и отсутствие этой процедуры неизбежно приведет к износу деталей двигателя, местному и точечному перегреву. При долгом отсутствии замены охлаждающей жидкости {CAR}, может произойти разрушение целой системы охлаждения. Естественно, все технические жидкости имеют определенный срок годности, по истечении которого заметно теряют свои свойства непосредственно охлаждения и стойкости к морозным условиям. Конечно, срок эксплуатации охлаждающей жидкости указан на упаковке, но для поддержания оптимальной работы двигателя замена охлаждающей жидкости может оказаться необходимой и срочной.</p>
<p>
	Специалисты устанавливают фактор имеющихся растрескиваний патрубков - опасной ситуации, когда может начаться выход антифриза. Если он попадет в систему выхлопа {CAR}, может произойти возгорание. Чтобы этого не произошло, стоит провести замену охлаждающей жидкости вовремя в специализированном центре. Для применения используют технические жидкости - тосол и антифриз, выполняющие часть работ по поддержанию температуры.</p>
<p>
	Квалифицированные специалисты нашего сервисного автоцентра, специализирующегося на ремонте и обслуживании автомобилей {CAR}, проводят эту процедуру быстро, и начинают ее с определения допуска жидкости к применению по рекомендациям завода-изготовителя. Необходимо помнить, что в составе таких жидкостей содержится ряд присадок с защитными свойствами, которые со временем превращаются в продукты распада. Процедура будет необходима для удаления их, чтобы избежать нежелательных перегрузок. Именно для этого необходима замена антифриза. Специалисты советуют заменять жидкость после каждых пройденных 40 тысяч км.</p>
<p>
	Охлаждающая жидкость для авто {CAR} на основе карбоксилатных присадок очень активно используется владельцами автомобилей. Если осуществляется переход на другой вид жидкости, необходима промывка системы охлаждения. Для этого применяются специальное оборудование и дисцилированная вода. При необходимости можно проверить охлаждающую жидкость с помощью тестирования, определяя состав по специальной шкале изменения цвета.</p>
<p>
	Замена охлаждающей жидкости {CAR} в нашем автоцентре - это четко отработанный рабочий процесс. Антифриз токсичен и требуется строгое соблюдение мер безопасности при сливе жидкости. Опытные специалисты рекомендуют не затягивать процесс, и провести замену охлаждающей жидкости до того, пока не началось разрушительное воздействие испарений на внутренние стенки расширительной емкости с образованием налета. Вообще, бурый налет свидетельствует уже об имеющемся факторе распада. Этого допускать нельзя!</p>
<p>
	Тосол и антифриз показывают отличные параметры охлаждения, высокие качественные показатели смазывающих свойств, антикоррозийной защиты. Но замена охлаждающей жидкости для автомобиля {CAR} может потребоваться при изменении цвета, который также является показателем пригодности. В целом, усиленное потемнение цвета - один из факторов замены. Современные производители выделяют специальные добавочные защитные свойства антифризов отметками, например, G12 и G11.</p>
<h4>
	Все охлаждающие жидкости разделяют на 4 типа:</h4>
<ol>
	<li>
		Традиционного применения классические жидкости;</li>
	<li>
		Карбоксилатные жидкости;</li>
	<li>
		Гибридные жидкости;</li>
	<li>
		Лобридные жидкости.</li>
</ol>
<p>
	Во всех случаях, замена охлаждающей жидкости проводится по правилам, с учетом маркировки и применения. Процесс заливки антифриза производится в специализированных автоцентрах {CAR} на холодном двигателе. Процесс необходим также при ремонте автомобиля, при установке новых комплектующих для защиты деталей.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '589','parent_old_id' => '8'),
  array('name' => 'Замена тормозной жидкости','url' => 'zamena_tormoznoi_zhidkosti','title' => 'Замена тормозной жидкости {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена тормозной жидкости автомобиля {CAR} - заказать в Техцентре по доступной цене. Узнать стоимость тормозной жидкости для авто ','keywords' => 'Замена тормозной жидкости, замена тормозной жидкости автомобиля, замена тормозной жидкости в Техцентре, замена тормозной жидкости цена, стоимость тормозной жидкости, тормозная жидкость','text' => '<p>
	Процесс замены тормозной жидкости {CAR} стоит проводит профессионально, в условиях качественного автосервиса. В этом случае Вы уверены в качестве работ, знаете, что работа согласована, проведена с соблюдением правил и процесс соответствует рекомендациям.</p>
<p>
	Передача энергии от основного тормозного цилиндра {CAR} на работу непосредственно тормозных колесных цилиндров, и в дальнейшем, на тормозные колодки - эту задачу осуществляет механизм с помощью тормозной жидкости. Определяя периодичность замены тормозной жидкости в системе, специалисты рекомендуют проводить ее через каждые 30-40 тысяч км. Можно сказать, это средняя периодичность, и замена необходима, прежде всего, потому, что рабочие свойства имеют негативную тенденцию изменяться со временем. Чем это опасно? - Потерей гигроскопичности Вашей тормозной системы {CAR}!</p>
<p>
	В автосервисе Раннинг Моторс Вам предложат качественные тормозные жидкости высокого и среднего класса, которые достаточно эффективны, и проверены в работе специалистами. Откладывать замену тормозной жидкости автомобиля {CAR} не стоит, и чтобы исключить возможность потемнения цвета, надо проверить бак. Если это все же произошло - необходима замена топливной жидкости. Для визуального контроля напоминаем, что жидкость на основе гликоля имеет исходные коричневато- желтоватые цвета, на основе силикона - красноватые оттенки. Необходимо напомнить, что смешивать составы на основе этих двух разных компонентов нельзя, стандарты различны.</p>
<p>
	У нас можно провести периодическую и полную замену жидкости {CAR} для сохранения безопасности тормозной системы. Специалисты не допустят попадания воздуха в систему, и система торможения Вашего автомобиля будет работать эффективно. Тормозная жидкость для автомобиля {CAR} в системе испытывает огромные температурные нагрузки, и закипание ее станет мгновенной причиной отказа тормозов. Нельзя допустить этой ситуации, поэтому необходимо соблюдать сроки периодической замены тормозной жидкости в системе.</p>
<p>
	Для каждой модели автомобиля {CAR} разработаны конкретные правила, и грамотный подход необходим, потому, что система жизненно важна и поддерживает Вашу безопасность. В нашем автоцентре замена топливной жидкости займет у Вас не более 40минут, Вы получите гарантированную консультацию по этому вопросу специалиста. Купить тормозную жидкость можно и в нашем центре. Классы гликолевых топливных жидкостей следующие:</p>
<ul>
	<li>
		DOT - 3-4;</li>
	<li>
		DOT-5.1,</li>
	<li>
		DOT - 4 - применяется и для дисковых, и для барабанных систем</li>
</ul>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '590','parent_old_id' => '8'),
  array('name' => 'Замена свечей зажигания','url' => 'zamena_svechei_zazhiganiia','title' => 'Замена свечей зажигания {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена свечей зажигания {CAR} - узнать стоимость, заказать услугу в автосервисе. Актуальная цена на замену свечей зажигания для авто в Техцентре "Ранниг Моторс"','keywords' => 'замена свечей зажигания, замена свечей зажигания стоимость, замена свечей зажигания заказать, замена свечей зажигания в автосервисе, замена свечей зажигания цена, замена свечей зажигания авто','text' => '<p>
	Периодичность замены свечей зажигания {CAR} - важный вопрос, современные двигатели достаточно требовательны. Если ресурсные возможности элементов еще поддерживаются в допустимых параметрах, но сроки эксплуатации пройдены, то дальнейшее их использование будет связано уже с определенным риском.</p>
<p>
	Визуально рассмотреть износ без извлечения элементов невозможно, а риск может оказаться заметным. В результате детонаций и ударных волн возникнет обгорание рабочего поршня и выход из строя элементов. Поэтому, специалисты нашего центра {CAR} советуют не допускать фактор износа, и провести, вовремя замену свечей зажигания. Это достаточно трудоемкий процесс, необходимо участие специалистов, специальное современное оборудование.</p>
<p>
	Для замены свечей зажигания {CAR} принимаются во внимание многие факторы, например, наличие или отсутствие зазора. Конечно, сменный комплект свечей зажигания достаточно удобно для этой работы.</p>
<p>
	Кроме того, ряд факторов оказывает свое влияние - качество топлива, стиль езды, имеющиеся проблемы автомобиля. В реальности, менять свечи зажигания приходится гораздо чаще, чем это планировалось. По правилам ТО через каждые 10-15 тысяч км пути, без сомнений, стоит проверить автомобиль и состояние свечей зажигания.</p>
<h4>
	Признаки для замены свечей зажигания {CAR}:</h4>
<ul>
	<li>
		Ухудшение динамических характеристик двигателя;</li>
	<li>
		Передергивание при езде, особенно при холостых оборотах;</li>
	<li>
		Увеличение расхода топлива и снижение мощности;</li>
	<li>
		Вибрационные шумы и нестабильность работы.</li>
</ul>
<h4>
	Виды свечей зажигания {CAR}:</h4>
<ol>
	<li>
		Обычные свечи зажигания;</li>
	<li>
		Обычные свечи зажигания при наличии сплавного специального покрытия;</li>
	<li>
		Иридовые свечи зажигания;</li>
	<li>
		Платиновые свечи зажигания;</li>
	<li>
		Многоэлектродные свечи зажигания.</li>
</ol>
<p>
	Выбор определяется техническими характеристиками в зависимости от модели автомобиля {CAR}. Если при этих признаках имеется нагар, то это сигнал о неправильном сгорании. В таком случае, мы проводим полный контроль системы и диагностику.</p>
<p>
	Часто замена свечей зажигания {CAR} может потребоваться при неисправности электропроводки для улучшения работы Вашего двигателя. Искра производится для зажигания двигателем в рабочем цикле, момент должен быть правильно отрегулирован.</p>
<p>
	Если имеются проблемы в системе зажигания, их надо немедленно устранить, иначе это сразу повлияет на мощность вашего двигателя. Истек или нет, в действительности, срок этих элементов системы, нужна ли замена свечей зажигания - могут установить только профессиональные специалисты автосервиса {CAR}.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '591','parent_old_id' => '8'),
  array('name' => 'Замена передних тормозных колодок','url' => 'zamena_perednih_tormoznyh_kolodok','title' => 'Замена передних тормозных колодок {CAR} - Москва | Раннинг Моторс','description' => 'Замена передних тормозных колодок {CAR} - узнать стоимость услуги, заказать в техцентре по доступной цене. Качественная замена тормозных колодок и дисков в "Раннинг Моторс"','keywords' => 'замена передних тормозных колодок, замена передних тормозных колодок стоимость, замена передних тормозных колодок в техцентре, замена передних тормозных колодок цена','text' => '<p>
	Необходимость нормальной работы тормозной системы {CAR} - основная задача, от тормозной системы зависит ваша безопасность. Тормозная система работает в постоянном экстремальном режиме, и нагрузка приходится и на тормозные колеса, и на тормозные диски. Но наибольшую нагрузку в момент торможения испытывают, конечно, передние тормозные колодки. Вся масса автомобиля {CAR}, помноженная на данную скорость, быстрая и эффективная остановка в момент - это, действительно, огромная нагрузка.</p>
<p>
	Современные тормозные колодки {CAR} делают из различных технических материалов, спрессованных под давлением высоких температур. И износ их уменьшен намного, по сравнению со старым асбестом. Но, к сожалению, новые тормозные колодки могут, создают звуки, связанные с трением, именно благодаря содержанию специальных металлических волокон. Замена тормозных колодок может не потребоваться вашему автомобилю {CAR}, в случае, если требуется корректировка для улучшения прилегания к поверхности диска.</p>
<p>
	Наши специалисты решают эту проблему с помощью проточки тормозных дисков для автомобиля {CAR}. Когда же стоит обратиться в автосервис с вопросом осмотра тормозной системы?</p>
<h3>
	Неисправности передних тормозных колодок {CAR}:</h3>
<ol>
	<li>
		Наличие подтеков, утечки в тормозной системе. (Потребуется диагностика автомобиля);</li>
	<li>
		Наличие шумов и скрипа. ( Потребуется замена тормозных колодок или тормозного цилиндра);</li>
	<li>
		Наличие скрежета металлического звука. ( Потребуется решать серьезные проблемы в тормозной системе).</li>
</ol>
<p>
	Определить, имеется ли проблема, и нужна ли замена тормозных колодок {CAR}, способен только автомеханик. Опытные специалисты Автоцентра Раннинг Моторс смогут помочь Вам в этом вопросе.Замена передних тормозных колодок может потребоваться, если имеются следующие предупредительные сигналы:</p>
<ul>
	<li>
		Индикаторный красный сигнал на приборной панели;</li>
	<li>
		Индикаторный оранжевый сигнал;</li>
	<li>
		Звуки скрипа и визга при резком торможении;</li>
	<li>
		Увеличение хода педали, и уход в сторону при торможении.</li>
</ul>
<p>
	Специалисты нашего центра проводят замену передних тормозных колодок {CAR} качественно и профессионально, в строгой последовательности, понимая значение ситуации и ответственность. Диагностику тормозной системы необходимо проводить 1раз в течение года. Замену тормозных колодок проводят каждые 30-40 тысяч км, но сроки зависят от многих факторов и показателей, условий эксплуатации и применения материалов. Замена тормозных колодок на передней конструкции тормозной системы {CAR} проводится с исключением попаданий смазочных материалов на поверхности трущихся деталей, так как в итоге снижается эффект торможения. После проведения замены колодок необходима проверка работы.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '592','parent_old_id' => '8'),
  array('name' => 'Замена задних тормозных колодок (дисковые)','url' => 'zamena_zadnih_tormoznyh_kolodok_diskovye_593','title' => 'Замена дисковых тормозных колодок {CAR} - Москва | Раннинг Моторс','description' => 'Замена задних тормозных колодок {CAR} - узнать стоимость услуги, заказать в техцентре по доступной цене! Качественная замена тормозных дисков в автосервисе "Ранниг Моторс"','keywords' => 'замена задних тормозных колодок, Замена задних тормозных колодок стоимость, замена задних тормозных колодок техцентре, Замена задних тормозных колодок цена, замена тормозных дисков','text' => '<p>
	Тормозные колодки {CAR} - важная часть тормозной системы. Именно за счет тормозного момента при помощи трения замедляется скорость вращения колес в необходимое время. Специалисты советуют при выборе тормозных колодок {CAR} не руководствоваться одной ценовой позицией, принимая ответственное решение. Тормозные колодки непосредственно связаны с Вашей безопасностью, поэтому, все повреждения должны сразу устраняться.</p>
<p>
	Замена тормозных колодок {CAR} дисковой системы имеет ряд особенностей. Необходима специальная аккуратная работа с направляющими суппорта, строго правильное отсоединение разъемов и очень профессионально выполненная смазка оборудования. Замена тормозных колодок {CAR} в автоцентре Раннинг Моторс - это гарантированная правильная установка деталей. При заключении сервисного обслуживания Вы сможете быть уверенными в учете следующих важных моментов:</p>
<ol>
	<li>
		Недопущение неравномерности износа тормозных колодок;</li>
	<li>
		Своевременное обнаружение наличия сколов.;</li>
	<li>
		Устранение неисправностей.</li>
</ol>
<p>
	Износ тормозных колодок {CAR} зависит во многом от качества изделия. Если Вы определились с решением купить тормозные колодки, Вам потребуется точная консультация специалиста автосервиса. Замену задних тормозных колодок дисковой системы должна проводиться на обоих колесах первого основания. Мы советуем сделать это в специализированном автоцентре, потому, что существует множество нюансов, связанных с конструкцией современных тормозных механизмов. При всем этом, они могут значительно отличаться от штатной тормозной системы по устройству.</p>
<p>
	Диагностика тормозной системы автомобиля {CAR} необходима как при замене передних колодок, так и при замене задних тормозных колодок дисковой системы. Своевременно не провести такую замену, действительно, опасно. Ситуация напрямую может привести к прикипанию направляющих суппортов, и тогда потребуется уже дорогостоящий значительный ремонт.</p>
<p>
	Чем отличается дисковая система механики {CAR}? Наличием тормозного диска, который перемещается между колодками, и в результате в системе используется только как момент рабочего тормоза. Конечно, на иномарках совершенный вид электронного оповещения и сигнал выдается на приборной панели, но необходимо еще установить причину износа оборудования. Это задача наших опытных автомехаников.</p>
<h4>
	Причины преждевременного износа тормозных колодок {CAR}:</h4>
<ul>
	<li>
		Качественные показатели дорог;</li>
	<li>
		Определенный стиль вождения.</li>
</ul>
','level' => '2','order' => '0','old_price' => '450.00','old_id' => '593','parent_old_id' => '8'),
  array('name' => 'Замена задних тормозных колодок (барабаны)','url' => 'zamena_zadnih_tormoznyh_kolodok_barabany_594','title' => 'Замена задних тормозных барабановых колодок {CAR} - Москва | Раннинг Моторс','description' => 'Замена задних тормозных барабановых колодок {CAR} - узнать стоимость услуги, заказать в техцентре по доступной цене. Качественная замена тормозных барабанов','keywords' => 'замена задних тормозных барабановых колодок, замена задних тормозных колодок, замена задних колодок стоимость, замена задних тормохных колодок барабанов, Качественная замена тормозных барабанов','text' => '<p>
	Тормозные колодки {CAR} - основной элемент рабочего механизма, и ни в каком случае нельзя допускать их износа. Это прямой риск повреждения тормозных дисков в системе Вашего автомобиля. Замена задних тормозных колодок {CAR} барабанной системы требует профессиональной проверки опытного мастера. Исключить рискованные ситуации Вам поможет сервисное обслуживание в автоценте Раннинг Моторс.</p>
<p>
	Наши специалисты уделяют необходимое внимание тормозной системе автомобиля {CAR}, обладают навыками, зная точное расположение фиксирующих пружин в данной системе, ответственно отнесутся к работе и исключат возможность рисков. Для этого проводится проверка работы механизмов. Повторной процедуры не потребуется.</p>
<p>
	Необходимо напомнить, что процесс работы происходит за счет трения непосредственно между неподвижными элементами - колодками с имеющимися фрикционными накладками, размещенными в тормозной барабанного типа системе. Частота взаимодействий с барабаном приводит к общей ситуации. Нагрузки оказываются весьма значительными, фрикционные накладки {CAR} часто стираются, и требуется замена задних тормозных колодок. Наши специалисты часто проводят этот процесс в рабочем режиме, он отработан, и это позволит Вам сэкономить время. Когда необходима срочная замена?</p>
<h4>
	Как правило, замена колодок {CAR}:</h4>
<ol>
	<li>
		Появление звука визга при торможении - когда с барабаном начинает взаимодействовать металлическая часть колодки;</li>
	<li>
		Процесс торможения становится замедленным или ускоренным - когда увеличивается зазор при сильном износе;</li>
	<li>
		Характерное биение в педаль - нарушение нормальной работы тормозов.</li>
</ol>
<p>
	Если ситуация останется без контроля, и замена тормозных колодок {CAR} не будет проведена, то взаимодействие металлических частей обязательно приведет к значительным повреждениям поверхности барабана в системе. В этом случае, ремонт может оказаться дорогостоящим. Водителю необходимо следить за состоянием тормозной системы, подвергать проверке свою систему, особенно при барабанном типе механического торможения в автомобиле.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '594','parent_old_id' => '8'),
  array('name' => 'Замена приводных ремней','url' => 'zamena_privodnyh_remnei','title' => 'Замена приводных ремней {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена приводных ремней {CAR} - узнать стоимость, заказать услугу в автосервисе "Раннинг Моторс". Всегда качественные услуги по замене ролика приводных ремней для автомобиля','keywords' => 'замена приводных ремней, замена приводных ремней цена, замена приводных ремней стоимость, замена приводных ремней заказать, замена приводных ремней в автосервисе, замена ролика приводных ремней','text' => '<p>
	Замена приводных ремней {CAR} - техническая процедура, которую удобно проводить в квалифицированном автоцентре с оборудованием для любых моделей автомобилей. Кроме того, приводные ремни для каждой модели имеют определенные параметры, различаются поперечным сечением, обеспечением необходимой гибкости. Задача приводных ремней {CAR} - обеспечить передачу вращающего движения, именно от шкива ведущего коленчатого вала на шкивы генератора и связанного с ним другого оборудования.</p>
<p>
	Самостоятельная замена, кажущаяся простым процессом, может быть неэффективной. Слабое натяжение ремня приведет к быстрому износу, а затем и к нарушениям работы двигателя {CAR}. Чрезмерное натяжение так же опасно, может привести к разрушению подшипников на валах компрессоров и генераторного устройства. Правильную установку приводных ремней с необходимыми показателями, может выполнить опытный специалист- автомеханик.</p>
<h3>
	Причины для замены приводных ремней {CAR}</h3>
<ol>
	<li>
		Появление свистящего звука при увеличении нагрузки конкретно на генератор, особенно в зимнее время, когда подключается автоотопление;</li>
	<li>
		Изменение параметров процесса торможения;</li>
</ol>
<p>
	Диагностика {CAR} для проверки состояния приводных ремней необходима, и она проводится 2 раза в год по рекомендациям производителей автомобилей. Однако визуальный осмотр рекомендуется проводить гораздо чаще при открытии капота и во время замены тормозной жидкости. Именно это советуют наши специалисты по ремонту и обслуживанию автомобилей.</p>
<p>
	От состояния и натяжения приводных ремней автомобиля {CAR} зависит основное качество передачи. Но со временем постоянная работа двигателя, огромные механические нагрузки с направлением на растяжение и трение, конечно, отрицательно сказываются на всех рабочих передающих характеристиках. Регулярная замена приводных ремней {CAR} становится необходимостью.</p>
<p>
	Состав материалов приводных ремней уникален, и выполняется из нескольких слоев специальной резины, усиленной синтетическими волокнами и нитями. Ремни {CAR} стойкие и надежные, имеют большие ресурсы обладают высокой эластичностью. Но элементы находятся в суровых условиях эксплуатации, выдерживают рывки, колебания, постоянные воздействия температур. Исходя из этого, замену приводных ремней надо осуществлять в любом случае, если имеются дефекты - трещины и расслоения. Параметры критического вытягивания ремней - также сигнал к их замене.</p>
<p>
	Специалисты нашего центра помогут заменить приводные ремни автомобиля {CAR}, проследят за плавностью передачи и правильной работой. Приводные ремни различных форм - зубчатые, клиновидные, поликлиновидные, обеспечивают синхронную работу и бесшумность в работе двигателя. Если Вам потребуется подбор комплектующих, выбранный вариант будет оптимально подходить именно к Вашему автомобилю.</p>
<p>
	В случаях, когда имеет место сход приводного ремня {CAR} или заметно плохое скольжение, ситуация усложняется. Причиной может быть сбой в самой системе ремневого привода, и требующейся замены приводного ремня, как одной технической операции уже будет недостаточно. Потребуется ремонт приводной системы.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '595','parent_old_id' => '8'),
  array('name' => 'Замена ремня/цепи ГРМ','url' => 'zamena_remnia_grm','title' => 'Замена ремня/цепи ГРМ {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена ремня и цепи ГРМ для автомобиля {CAR} - локальная услуга из каталога технического обслуживания в автосервисе в Москве. ','keywords' => 'замена ремня, замена цепи грм, замена ремня грм','text' => '<p>
	Замена ремня и цепи ГРМ для автомобиля {CAR} - локальная услуга из каталога технического обслуживания {CAR} в автосервисе в Москве. Мастера нашего автотехцентра в Москве на Научном и Лобненской готовы обеспечить полный пакет технических работ, включая замену ремней двигателя</p>
','level' => '2','order' => '0','old_price' => '4900.00','old_id' => '596','parent_old_id' => '8'),
  array('name' => 'Замена жидкости ГУР','url' => 'zamena_zhidkosti_gur','title' => 'Замена жидкости ГУР {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена жидкости ГУР {CAR} - заказать услуги в техцентре, купить жидкости по доступной цене','keywords' => 'Замена жидкости ГУР, заказать Замена жидкости ГУР, Замена жидкости ГУР в техцентре, купить жидкости цена, Замена жидкости для гирдроусителя','text' => '<p>
	Замена жидкости в гидроусилителе руля {CAR} необходима. Со временем жидкость теряет свои рабочие свойства накопления тепла, и может появиться при нагревании даже запах гари в салоне.</p>
<h3>
	Замена жидкости ГУР {CAR} в автосервисе</h3>
<p>
	Мы советуем, поэтому, следить за уровнем масла в двигателе {CAR} и трансмиссии. Частичная замена жидкости при низком имеющемся уровне жидкости в бачке ГУР и экстренных ситуациях, возможна. Мы рекомендуем полную замену жидкости, заливку нового масла.</p>
<p>
	Процесс будет более трудоемким, займет больше времени, но и преимущества будут предоставлены. Правильная замена жидкости ГУР {CAR} - Ваша гарантия не только того, чтобы уровень был проверен. Вы исключаете одновременно с этим возможность поломки Вашего оборудования- насоса ГУР или протечки соединительных шлангов. Именно в этих случаях ремонт окажется более дорогостоящим.</p>
<p>
	Замену жидкости ГУР {CAR} рекомендуется проводить через каждые 50-60 тысяч км пробега. В целом, период замены зависит от вариантов эксплуатации, но и состояние жидкости, конечно, является Вашим показателем. Проверять прозрачность жидкости ГУР, исключать запах гари и попадания посторонних частиц - задача водителя. Технический осмотр системы гидроусилителя руля, как своевременная мера, действительно, избавит Вас от многих забот, предотвращая поломки.</p>
<p>
	Система расположена в моторном отсеке {CAR} и представляет собой замкнутый контур. Специальная рулевая рейка и насос, система гибких проводов и расширительный бак - составляющие взаимосвязанной системы. Повреждение одного компонента повлечет за собой обязательные последствия.</p>
<p>
	Рулевой гидроусилитель {CAR} необходим для облегчения усилий поворота руля, и при неисправности рулевой поворот автомобиля затруднен. Ситуация может оказаться опасной и в плане безопасности, поэтому, мы рекомендуем немедленное профессиональное решение вопроса. Замена жидкости с промывкой и прокачкой, идеально работающий рулевой поворот, станут Вашими весомыми преимуществами.</p>
<h4>
	Неисправности гидроусилительной системы {CAR}?</h4>
<ol>
	<li>
		Имеется рывковое вращение руля;</li>
	<li>
		Имеются посторонние звуки при работе;</li>
	<li>
		Имеется факт сильного загрязнения бачка ГУР.</li>
</ol>
<p>
	Все эти факторы должны быть устранены незамедлительно. Специалисты автоцентра произведут замену жидкости достаточно быстро, подъем автомобиля {CAR} не требуется.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '597','parent_old_id' => '8'),
  array('name' => 'Промывка дроссельной заслонки','url' => 'promyvka_drosselnoi_zaslonki','title' => 'Промывка дроссельной заслонки {CAR} - цена в Москве | Ранниг','description' => 'Промывка дроссельной заслонки автомобиля {CAR} - заказать качественные услуги по техосмотру в автосервисе, промывка дроссельной заслонки цена','keywords' => 'Промывка дроссельной заслонки, Промывка дроссельной заслонки автомобиля, заказать Промывка дроссельной заслонки, Промывка дроссельной заслонки в автосервисе, Промывка дроссельной заслонки цена','text' => '<p>
	Некоторые автовладельцы проводят промывку дроссельной заслонки {CAR} самостоятельно, не беспокоясь о том, что чистка возможна только в одном случае - если владелец машины сам опытный механик. Это бережная процедура и сохранить целостность механизма обязательно!</p>
<p>
	Дроссельная заслонка {CAR} располагается перед впускным коллектором системы, и назначение ее - необходимый доступ воздуха к коллектору. Воздух вместе с топливом поступает в камеру сгорания, объем данной смеси увеличивается. А это означает, что увеличивается и мощность двигателя {CAR}. Положение дроссельной заслонки регулируется нажатием на педаль, которая связана посредством механического привода, либо заслонка регулирует воздух при рулевом управлении. Насколько важна эта конструкция для системы, наши специалисты напоминают водителям постоянно.</p>
<p>
	Замена дроссельной заслонки {CAR} требуется только при механических повреждениях. Следить за работоспособностью этого механизма необходимо в любых случаях, не забывая о визуальной проверке</p>
<p>
	Чистка дроссельной заслонки необходима при наличии загрязнений и, соответственно, при следующих ситуациях:</p>
<ul>
	<li>
		Появление провалов при холостом ходе;</li>
	<li>
		Появление плавающих оборотов при холостом ходе;</li>
	<li>
		Возникновение дерганий авто на малой скорости.</li>
</ul>
<p>
	Промывка дроссельной заслонки {CAR} - работа, которую удобней доверить автоспециалисту. Необходимо провести освобождение корпуса от воздушной гофры, правильное отсоединение тросов и шлангов. Специалисты нашего сервиса качественно проведут эту работу на холодном механизме. Если Вы отдали промывку заслонки в руки специалиста, то обязательно будет проверен объем выходной жидкости, и только после данной проверки работа будет проведена в строгой последовательности.</p>
<p>
	Очистка дроссельной заслонки {CAR} и конструкций осуществляется с помощью специальных аэрозолей. Основание впускного коллектора очищается также специальным образом с заменой рабочих прокладочных материалов на новые. Если мастер обнаружил отклонения в работе системы, могут потребоваться другие операции, а также замена датчика дроссельной заслонки.</p>
<p>
	Любители экспериментов часто используют для очистки разного рода щетки, очень часто просто повреждая датчики, стирая защитный слой и расслаивая уплотнительные материалы. В нашем автоцентре {CAR} не допускается подобный подход, никаких вредных воздействий на плоскость и резьбу элементов не будет.Очистка дроссельной заслонки будет произведена с предварительным осмотром и бережно.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '598','parent_old_id' => '8'),
  array('name' => 'Промывка инжектора без снятия форсунок','url' => 'promyvka_inzhektora_bez_sniatiia_forsunok','title' => 'Промывка инжектора {CAR} без снятия форсунок - Москва | Раннинг Моторс','description' => 'Промывка инжектора {CAR} без снятия форсунок','keywords' => 'Промывка инжектора без снятия форсунок, заказать Промывка инжектора без снятия форсунок, Стоимость промывки инжектора','text' => '<p>
	Инжектор {CAR} - сложный комплекс, включающий систему управления, регуляторы давления, датчики для измерений параметров топлива и другое оборудование. Промывка инжектора {CAR} - технический процесс, который должен проходить под контролем специалиста. В нашем автоцентре мы используем профилактические меры, бережным способом проводим очищение форсунок. Сегодня самым надежным методом является использование специального оборудования - устройств на основе подачи сольвента. Это квалифицированный способ и он достаточно эффективен для промывки инжекторной системы.</p>
<p>
	Топливная система {CAR} постоянно подвергается вредным воздействиям, и может загрязняться. Появление со временем отложений - химически опасных серных соединений, конечно, очень нежелательно. Кроме того, форсунки и система впрыска, особенно при использовании низкокачественного топлива, теряют со временем свои рабочие показатели. А в дальнейшем это оказывает влияние на всю систему впрыска. Очистка системы инжектора {CAR}, таким образом, необходима. При прохождении автомобилем 20 тысяч км такая очистка должна быть произведена, как указано в правилах.</p>
<h3>
	Причины для диагностики автомобиля {CAR}  :</h3>
<ol>
	<li>
		Понижение мощности двигателя;</li>
	<li>
		Появление детонаций;</li>
	<li>
		Повышение уровня топлива;</li>
	<li>
		Ухудшение работы двигателя.</li>
</ol>
<p>
	В необходимом случае, в автосервисе {CAR} произведут замену форсунок, если имеются механические повреждения. Промывка инжектора может проходить без снятия форсунок, если в этом нет необходимости, но может проводиться и с вариантом полного разбора при демонтаже двигателя. Если диагностика {CAR} подтверждает необходимость, в некоторых случаях проводят достаточно трудоемкую процедуру - замену уплотнителей.</p>
<p>
	Сегодня стала возможной профессиональная чистка любых конструкций и систем, и способы поиска экспериментальных методов на своем автомобиле {CAR}, стали малоэффективны. Современное оборудование и помощь опытных мастеров - это то, что Вы можете получить в нашем автоцентре.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '599','parent_old_id' => '8'),
  array('name' => 'Диагностика двигателя','url' => 'diagnostika_dvigatelia','title' => 'Диагностика двигателя {CAR} в Москве | Раннинг Моторс','description' => 'Диагностика двигателя {CAR} - заказать услуги в автосервисе в Москве "Раннинг Моторс", актуальные цены, высокое качество работ, гарантии. Компьютерная диагностика двигателя в сжатые сроки','keywords' => 'Диагностика двигателя, Диагностика двигателя заказать, Диагностика двигателя цена, Диагностика двигателя гарантии, Компьютерная диагностика двигателя','text' => '<p>
	Невнимательное отношение к проблемам двигателя - опасная вещь, поэтому необходимо отслеживать малейшие изменения в работе автомобиля, проходя регулярную диагностику двигателя {CAR}. Возможно, многие убедились на своем опыте, что откладывать такой важный процесс, как диагностика двигателя, не стоит. Специалисты автосервиса Раннинг Моторс предложат Вам точные результаты, которые зависят у нас от следующих факторов.</p>
<h3>
	Диагностика работы двигателя {CAR} в автосервисе Москвы</h3>
<p>
	Качество профессионального оборудования, с которым можно произвести оценку состояния агрегата. Знание автоспециалистов специфики бензиновых и дизельных двигателей любых моделей авто. База общих данных и имеющихся спецификаций. Специальный подход к проблемам двигателя {CAR} с учетом параметров топливного оборудования.</p>
<p>
	Комплексная диагностика автомобиля невозможна без высокопрофессионального качественного оборудования.</p>
<h4>
	Что прежде всего рассматривается специалистами в автомобиле {CAR}?</h4>
<ul>
	<li>
		Присутствие шумов</li>
	<li>
		Проверка зазоров и подвижных соединений</li>
	<li>
		Причины, которые мешают нормализации работы узлов, агрегата и электрической взаимосвязанной системы.</li>
</ul>
<p>
	Напоминаем Вам, что при любой плохой работе двигателя, диагностика автомобильного двигателя - уже неотложная необходимость! Никакая визуальная проверка и осмотр двигателя не помогут выявить причину.</p>
<p>
	Особенно необходима качественная диагностика, если неполадки имеются в электронной системе оборудования. Здесь необходимы только точные данные измерений для сопоставления необходимых параметров, которых не получить с применением простых приборов.</p>
<h4>
	Неисправности двигателя {CAR}, которые наиболее часто встречаются, следующие:</h4>
<ol>
	<li>
		Спад компрессии в цилиндрах</li>
	<li>
		Снижение рабочего давления</li>
	<li>
		Повреждение систем охлаждения и необходимой защиты от перегрева</li>
	<li>
		Выход из строя подающего топливного оборудования и нарушение работы агрегатов. 5. Отказ электросистем, отвечающих за контроль работы авто.</li>
</ol>
<p>
	<u>Диагностика дизельного двигателя {CAR}</u> важна потому, что от данных ее зависит качество работы мотора, и, главное, срок работы данного агрегата. Стоит провести процедуру своевременно, чтобы исключить вариант доведения мотора до капитального ремонта двигателя.</p>
<p>
	Процесс нужен, чтобы выяснить, подлежит ли ремонту агрегат или нет. Любые механические детали {CAR} со временем подлежат замене, и это неизбежная необходимость. Знание ресурсных возможностей двигателя, вообще, необходимо, тем более, при покупке подержанного авто с пробегом. В состоянии современного двигателя и электроники надо иметь уверенность. Это необходимо, чтобы вовремя устранить перегревы, пробойки прокладочных материалов, ведь именно это ведет к выходу из работы двигателя.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '600','parent_old_id' => '20'),
  array('name' => 'Диагностика АКПП','url' => 'diagnostika_akpp','title' => 'Диагностика АКПП {CAR} - цена в Москве | Раннинг Моторс','description' => 'Компьютерная диагностика АКПП {CAR} с анализом неисправностей коробки передач в Москве и в Московской области. Заказать проверку состояния АКПП для выявления сбоев','keywords' => 'диагностика акпп, ремонт неисправностей акпп, тип акпп системы, анализ неисправностей коробки передач','text' => '<p>
	<u>Автомобильная трансмиссия {CAR}</u> - не просто сложный, но и достаточно тонкий узел, который стоит проверять перед покупкой автомобиля. Сделать диагностику АКПП необходимо во многих случаях при нарушениях работы, и важно сделать это своевременно!</p>
<p>
	В специализированном Автотех Центре Раннинг Моторс осуществляется и ремонт, и диагностика АКПП( автоматической коробки переключения передач). Все эти работы согласовываются заранее, Вы можете осуществлять контроль, присутствуя на любом этапе работ. Доверить нашим специалистам автомобиль стоит. Вы получаете полноценное качественное обслуживание, точную компьютерную диагностику и устранение неполадок в моделях любых марок.</p>
<h3>
	Причины нарушений в трансмиссионной части {CAR} следующие:</h3>
<ol>
	<li>
		Поломка механических частей ходовой части</li>
	<li>
		Нарушение управления при неисправности троса</li>
	<li>
		Выход из рабочего строя гидротрансформатора</li>
	<li>
		Нарушение общих настроек АКПП</li>
	<li>
		Различные неисправности электроники.</li>
</ol>
<p>
	Чем быстрее Вы проведете качественную диагностику АКПП, тем меньше будущих затрат на ремонт неисправностей {CAR} окажется в Вашем списке. Именно трансмиссионная часть автомобиля подвержена нагрузкам, требует точной установки конкретных составляющих элементов. Ремонт и диагностика автомобиля - процессы взаимосвязанные, и стоит проводить их в одном профессиональном автосервисе.</p>
<h3>
	Когда необходима диагностика АКПП {CAR}?</h3>
<ul>
	<li>
		При заносе автомобиля и несогласованных движениях</li>
	<li>
		При стуках, шумах и вибрациях</li>
	<li>
		При невыполнении функций АКПП</li>
	<li>
		При обнаружении утечек масла.</li>
</ul>
<p>
	Трансмиссия {CAR} не только позволяет переключение передач От ее работы в автомобиле зависит многое. И если вы обратились к специалистам нашего центра, можете быть уверенны, что профессиональная комплексная диагностика АКПП с точностью выявит причины конкретной неисправности, что даст возможность исправить их как можно скорее.</p>
<p>
	Все работы с трансмиссией {CAR} могут проводиться только специалистами высокого уровня, применяющими свои навыки ежедневно на деле. В некоторых случаях при конструктивных особенностях отсутствует возможность снятия узла, различные повреждения увеличивают затраты и, соответственно, цены на ремонт АКПП. гарантия будет выдана Вам при условии произведения ремонта с учетом стоимости комплектующих деталей.</p>
<h4>
	Это зависит также от типа АКПП системы</h4>
<p>
	Проведение тщательного анализа данных возможно только в автосервисе, хорошо зарекомендовавшим себя по выполнению работ и проверенном. <u>Диагностика АКПП в Москве</u> - это запрос о состоянии Вашего автомобиля {CAR}, и осуществлять ее надо профессионально. Запись можно оформить предварительно, по соглашению с мастером.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '601','parent_old_id' => '20'),
  array('name' => 'Диагностика КПП','url' => 'diagnostika_kpp','title' => 'Диагностика КПП {CAR} в Москве | Раннинг Моторс','description' => 'Диагностика КПП {CAR} - заказать услуги в автосервисе, актуальные цены, высокое качество работ, гарантии. Акутальная цена на  диагностику КПП в техцентре "Раннинг Моторс"','keywords' => 'диагностика кпп, диагностика кп, коробка переключения передач, кпп','text' => '<p>
	Именно <u>КПП {CAR}</u>&nbsp;отвечает за возможность осуществления заднего хода - работу задней передачи авто и работу на холостых оборотах. Поэтому, если профессионально рассматривать вопрос - диагностика КПП {CAR}&nbsp;должна быть совмещенными процессами. На что обратить внимание? На своевременное выявление проблем, которые могут привести к объемному ремонту.</p>
<p>
	Когда-то все КП были механическими, и в этом были свои преимущества - простота конструкций и облегченный ремонт автомобиля. Сегодня роботизированные коробки передач, например, автомобиля марки {CAR} - своего рода подвид механических коробок, но автоматизированных, все же больше.</p>
<p>
	Диагностика коробки передач {CAR} - необходима, работа здесь осуществляется при помощи управления электрических или гидравлических исполнительных элементов. естественно, это более дешевая альтернатива АКПП, но именно здесь возникают неисправности.</p>
<h3>
	Диагностика КПП {CAR} потребуется при следующих отклонениях:</h3>
<ol>
	<li>
		Возникновение звуков</li>
	<li>
		Выключение двигателя</li>
	<li>
		Включение аварийного режима.</li>
</ol>
<h4>
	Все это может означать выход из рабочего строя сцепления.</h4>
<p>
	Стоит обратить внимание на этот важный узел. Любая коробка передач автомобиля {CAR} требует бережного обращения и своевременного обслуживания. Надо проверять регулировки вне зависимости от того, к какому типу относится устройство Вашего автомобиля.</p>
<p>
	В исправном состоянии коробка передач все передачи переключает легко и плавно. Качественно сделать диагностику коробки передач можно в автосервисе Раннинг Моторс, где имеется профессиональное сканирующее современное оборудование.</p>
<p>
	Естественно, механическая коробка передач {CAR} имеет меньший расход топлива, невысокую стоимость и более простую конструкцию, а это означает, что и ремонт механической коробки передач обойдется дешевле.</p>
<h3>
	Какие неисправности {CAR} могут иметь место?</h3>
<ul>
	<li>
		Повреждения подшипников</li>
	<li>
		Неисправности, вызванные недостаточным уровнем масла в коробке</li>
	<li>
		Выход из рабочего строя шестерен</li>
	<li>
		Нарушение герметичности креплений</li>
	<li>
		Износ вилки переключателя</li>
	<li>
		Износ муфт и комплектующих деталей.</li>
</ul>
<p>
	В гаражных условия провести диагностику КП {CAR} - означает усугубить проблему, приблизительно установить места поломок. Только специальные, оснащенные компьютерными возможностями сканирующие приборы могут дать точные данные.</p>
<p>
	Необходимо иметь ввиду, что шумы и стуки могут быть причиной сразу нескольких неисправностей, и во многих случаях устранять их надо одновременно.</p>
<p>
	Все работы по ремонту коробки переключения передач {CAR} наши специалисты выполняют на высоком профессиональном уровне. Такой ремонт нельзя делать без установленных данных, это ответственная работа, мы готовы оказать Вам помощь в устранении неполадок в любой конструкции коробки передач, автомата или полуавтомата, механической коробки.</p>
<p>
	Автосервис в Москве Раннинг Моторс готов провести бесплатную консультацию по заявке на сайте или при обращении по телефону, указанному на сайте.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '602','parent_old_id' => '20'),
  array('name' => 'Диагностика инжектора','url' => 'diagnostika_inzhektora','title' => 'Диагностика инжектора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Диагностика инжектора {CAR} - заказать услуги в автосервисе, актуальные цены, высокое качество работ, гарантии. Акутальная цена на  диагностику инжектора в техцентре "Раннинг Моторс"','keywords' => 'диагностика инжектора, заказать промывку инжектора, промывка инжектора, диагностика инжекторного двигателя','text' => '<p>
	<u>Инжектор {CAR}</u> отвечает за систему впрыска, то есть принудительную подачу бензина в двигательной системе управления. Диагностика инжектора {CAR} с поиском неисправности в нашем автосервисном центре поможет определить неисправность и составить дальнейшие решения.</p>
<p>
	Это может быть ремонт или плановая замена детали. Но самое важное - Вы проверите работу топливной системы, без результатов проверки которой невозможно оценить другие показатели- компрессорное давление, производительность насоса.</p>
<p>
	Наши специалисты напоминают, что некачественный бензин, содержащий в составе бензол, добавки, при сгорании образует смоляные наслоения. Рано или поздно это загрязнит топливную систему {CAR}, забьет форсунки и потребуется промывка инжектора. Вообще, регулярная диагностика двигателя необходима, потому, что правильная подача топлива в первую очередь отразится на сроках службы автомобилей {CAR}.</p>
<p>
	Профессиональная процедура поможет проконтролировать подачу топлива, перемещение которого под давлением электронасоса отслеживается специалистами. И результаты диагностики инжектора {CAR} будут важны и для диагностирования самих датчиков, для того, чтобы продлить срок службы надежной системы.</p>
<h3>
	Неисправности топливной системе инжектора {CAR}:</h3>
<ol>
	<li>
		Нестабильная работа двигателя на холостом ходу</li>
	<li>
		Проблемы регулярного запуска двигателя</li>
	<li>
		Отклонения в движении</li>
	<li>
		Хлопки двигателя в выхлопной системе</li>
	<li>
		Выход из рабочего строя датчика кислорода.</li>
</ol>
<p>
	Поиск причин неисправностей инжектора приведет к обязательной процедуре. <u>Промывка инжектора {CAR}</u> удалит загрязнения, после чего проводится в плановом порядке замена масла.</p>
<p>
	Заказать качественную диагностику инжектора можно в нашем Автотех Центре. Это решение позволит Вам оценить рабочее состояние инжектора и производиться данный процесс будет на высоком уровне и с точными результатами.</p>
<h3>
	Когда необходима диагностика инжектора {CAR}?</h3>
<ul>
	<li>
		При загорании специндикатора</li>
	<li>
		При затруднении пуска двигателя</li>
	<li>
		При неустойчивой работе</li>
	<li>
		При снижении мощности и возрастании расхода топлива.</li>
</ul>
<p>
	Диагностика инжекторного двигателя {CAR} способна дать качественную картину работы топливной системы и фильтров, предоставить все необходимые данные. Это качественная процедура, проводимая на современном оборудовании, и от результатов такой проверки зависит очень многое.</p>
<p>
	Проверить в условия гаража, даже при наличии тестера, инжектор Вашего авто {CAR}, можно, но установить определенно наличие неисправности конкретного узла, невозможно совершенно точно.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '603','parent_old_id' => '20'),
  array('name' => 'Диагностика раздатки','url' => 'diagnostika_razdatki','title' => 'Диагностика раздатки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Заказать диагностика раздатки (раздаточной коробки) {CAR}, а также анализ неисправностей моста в Москве Раннинг Моторс','keywords' => 'диагностика раздатки, диагностика раздаточной коробки, неисправности моста','text' => '<p>
	В направлении профессиональной работы нашего автосервиса {CAR} - ремонт раздатки будет не просто восстановлением рабочих характеристик или установкой нового узла. Такие процессы проводятся нашими специалистами с проверкой рабочих промежутков для устранения неисправностей.</p>
<p>
	Именно поэтому так важна диагностика раздатки {CAR} (раздаточной коробки). Наши специалисты подберут правильный и оптимальный вариант для ремонта.</p>
<h3>
	Неисправности раздатки {CAR}:</h3>
<ol>
	<li>
		Повреждение опор раздаточной коробки</li>
	<li>
		Нарушение центровки</li>
	<li>
		Ослабление креплений.</li>
</ol>
<p>
	Для этого и необходима качественная диагностика раздатки, проводимая опытными специалистами. Только правильно установив причину, можно приступать к проведению ремонта сложного узла. Необходимо напомнить, что раздаточная коробка {CAR}, действительно, сложный конструктивный узел, и определить неполадки может оказаться сложно.</p>
<p>
	Начальным процессом будет <u>визуальный осмотр</u> с проверкой фланцев на наличие люфта, затем, непосредственно, процесс диагностики. При необходимости будет выполнен демонтаж коробки, профессиональная сборка, регулировка и обязательный контроль. При наличии объема дефектов требуется замена раздатки в автомобиле {CAR}. При имеющемся растяжении цепи автомобиль эксплуатировать нельзя!</p>
<p>
	Диагностика раздатки {CAR} в Москве, применительно к нашему автосервису, проводится с обязательной проверкой уровня масла, а также с проверкой на шумы при режимном переключении работы.</p>
<h3>
	Какие неприятности должны беспокоить владельца {CAR}?</h3>
<ul>
	<li>
		Недостаток масла с последствием- блокировкой межосевого дифференциала( Возможны повреждения шестерен)</li>
	<li>
		Постоянные шумы - показатели слабых креплений болтов коленного вала</li>
	<li>
		Наличие масляных подтеков - показатель нарушения герметичности соединений или износа сальников.</li>
</ul>
<p>
	Специалисты - автомеханики нашего центра напоминают, что эти же признаки могут повторяться и при других неполадках трансмиссии, и в этом случае потребуется ремонт раздаточной коробки. Но это должно быть установленным фактом, поэтому без профессиональной диагностики раздаточной коробки {CAR} здесь не обойтись.</p>
<p>
	Если решающим фактором становится полный износ шарниров равных угловых скоростей - это серьезная ситуация, дефект, угрожающий безопасной эксплуатации автомобиля, и потребуется срочный ремонт данного узла.</p>
<h3>
	Ремонт раздатки после диагностики:</h3>
<ol>
	<li>
		Замена шестререн привода дифференциала</li>
	<li>
		Замена вилки раздатки</li>
	<li>
		Замена насоса и многое другое.</li>
</ol>
<p>
	И еще один момент: забыть поменять масло в раздатке - довольно опасная ситуация, интенсивные нагрузки приведут к поломкам и ускорят износ механических частей {CAR}. По этой причине стоит регулярно проверять уровень масла в раздаточной коробке, поставив это как правило для любой модели автомобиля.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '604','parent_old_id' => '20'),
  array('name' => 'Диагностика заднего моста','url' => 'diagnostika_zadnego_mosta','title' => 'Диагностика заднего моста {CAR} - Москва | Раннинг Моторс','description' => 'Диагностика заднего моста {CAR} и определение неисправностей автомобиля в автосервисе. Ремонт мостов без ожидания - Раннинг Моторс','keywords' => 'диагностика заднего моста, неисправности заднего моста, причины поломки заднего моста','text' => '<p>
	Важно прислушаться к совету опытных специалистов - автомехаников, и убедиться, что проблема именно в этом. Задний мост - комплексный узел, передающий крутящий момент от карданного вала на колеса. Диагностика заднего моста {CAR}&nbsp;необходима при имеющихся шумах, и откладывать ее проведение не стоит.</p>
<h3>
	Неисправности заднего моста {CAR}:</h3>
<ol>
	<li>
		Повышение шумов со стороны задних колес авто</li>
	<li>
		Возникновение шумов при рабочем режиме</li>
	<li>
		Появление шумов при разгоне или торможении</li>
	<li>
		Появление стуков</li>
	<li>
		Факт утечки масла.</li>
</ol>
<p>
	Вам необходимо срочно провести диагностику заднего моста Вашего автомобиля {CAR} при наличии постоянного металлического стука. Это определенное серьезное нарушение, и скорей всего, повреждены зубья шестерен в редукторе заднего моста.</p>
<p>
	Вообще, диагностика редуктора заднего моста {CAR} - периодическая процедура и необходима, например, для автомобилей после 30 тыс км пробега. В этом случае наши специалисты проверяют надежность креплений и возможность износа подшипников ступицы колес автомобиля. Возможные неприятности, такие, как поломка полуоси, выход из строя педали в случае заклинивания, полностью обездвижут авто.</p>
<p>
	<u>Диагностика заднего моста</u>&nbsp;автомобиля {CAR} начинается с испытаний, то есть проверки работы мостов на ходу. Необходимо определить точно причину поломки. Кроме неисправностей редуктора заднего моста, причина может быть в самой раздаточной коробке. Практика показала, что наличие люфта может означать нарушение работы, и потребуется ремонт подшипников автомобиля. правильно оценить состояние, определить имеющиеся повреждения, выяснить причину посторонних звуков при движении, поможет только комплексная диагностика заднего моста автомобиля.</p>
<h3>
	Причины поломки заднего моста {CAR}</h3>
<p>
	Конечно, различные звуки могут быть вызваны рядом причин - от перегрева до полного выхода из строя деталей. Выявить неисправности и обезопасить Вас от сомнений - это задача наших специалистов, проводящих диагностирование на высоком уровне. Доверить свой автомобиль {CAR} профессионалам стоит, чтобы продлить срок его службы, а также получить возможность в дальнейшем экономии на ремонте.</p>
<p>
	Опыт, накопленный мастерами на практике при ремонте мостов различных моделей авто, ценится особенно высоко. Все работы выполняются профессионально, с использование специального стенда и в определенной последовательности. Процесс диагностики автомобиля {CAR} тщательно отрегулирован, разработан по специальным схемам - в нашем Авто тех Центре Вы получите организованный процесс сервиса и точные результаты диагностирования.</p>
<p>
	Вы можете заказать бесплатную консультацию, обратившись по номеру, указанному на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '605','parent_old_id' => '20'),
  array('name' => 'Диагностика переднего моста','url' => 'diagnostika_perednogo_mosta','title' => 'Диагностика переднего моста {CAR} - Москва | Раннинг Моторс','description' => 'Диагностика и ремонт переднего моста {CAR} - обязательные и тесно взаимосвязанные процессы, включающие у нас обязательную проверку сальников полуосей и сальников поворотного механизма.','keywords' => 'диагностика переднего моста, заказать диагностику переднего моста, неисправности переднего моста, диагностика и ремонт переднего моста','text' => '<p>
	В зависимости от конструкций переднего моста {CAR} размещение механизмов может быть одноступенчатым или двухступенчатым. Передний мост - ответственная конструкция, это принятие вертикальных нагрузок от кузова и дальнейшая их передача на управляемые колеса автомобиля. Диагностика переднего моста {CAR}&nbsp;необходима при следующих обстоятельствах.</p>
<h3>
	Причины для диагностики переднего моста:</h3>
<ul>
	<li>
		Шумы, издаваемые передними колесами автомобиля - возможны нарушения креплений или износ подшипников</li>
	<li>
		Шумы, появляющиеся при работе главной передачи - возможны износы шарниров, ослабление креплений карданного вала, утечка масла.</li>
</ul>
<p>
	В этих случаях Вам потребуется ремонт главной передачи с заменой деталей.</p>
<p>
	Но установить точную причину неисправности {CAR} поможет именно диагностика переднего моста, своевременно проведенная в нашем автосервисе. Все работы проводятся в определенной последовательности с помощью современного оборудования.</p>
<p>
	<u>Диагностика и ремонт переднего моста {CAR}</u>&nbsp;- обязательные и тесно взаимосвязанные процессы, включающие у нас обязательную проверку сальников полуосей и сальников поворотного механизма. Проверяются на наличие люфта также и подшипники, в обязательном порядке осматриваются регулировки и шрусы. Кроме того, обязательно проверяются на наличие звуков рабочие параметры шрусов в ступицах. В некоторых случаях может потребоваться замена шруса.</p>
<h3>
	Этапы после диагностики переднего моста</h3>
<p>
	При проведении диагностики переднего моста будет осуществлен необходимый Вам контроль. Вы получите полную картину точных данных, касаемых всех показателей и текущего состояния автомобиля {CAR}.</p>
<p>
	Передний редуктор будет проверен на наличие люфта, и не потребуется никакой дополнительной замены и повторного ремонта. поэтому, определиться с этим вопросом и провести диагностику ведущего моста {CAR} - очень важно. Все оборудование проверено на практике работы Центра, качественная процедура дает точные результаты, и устранить неисправности будет проще и быстрее.</p>
<p>
	Все работы, включенные в чек-лист, проводятся по правилам и согласуются с Заказчиком заранее. Зачастую требуется замена шкворневых подшипников, например, на новых марках {CAR}. Данные процессы проводятся очень тщательно, установка подшипников контролируется, все неисправности будут устранены. Необходимо понимать, что неисправности тех или иных деталей, не отлаженные регулировки с вопросом ремонта переднего моста, грозят нарушением вашей безопасности при езде на автомобиле.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '606','parent_old_id' => '20'),
  array('name' => 'Диагностика ходовой части','url' => 'diagnostika_hodovoi_chasti','title' => 'Диагностика ходовой части {CAR} - цена в Москве | Раннинг Моторс','description' => 'Вы можете заказать диагностику ходовой части автомобиля {CAR} напрямую в автосервисе или по телефону, указанному на сайте. На все ремонтные работы предоставляется гарантия','keywords' => 'диагностика ходовой части, сколько стоит диагностика ходовой части, диагностика ходовой части цена','text' => '<p>
	Ходовая часть {CAR} - важная комплексная часть, состоящая из рамы, блок мостов, подвесок и колес, и все механизмы тесно взаимосвязаны между собой. Правильные регулировки не просто обеспечат движение, но и комфорт управления Вашим автомобилем.</p>
<p>
	Диагностика ходовой части {CAR} требуется как необходимое профмероприятие, примерно через каждые 25-30км пробега. Основанием для беспокойства водителя могут оказаться звуки, стуки и скрипы в области подвески автомобиля, а также чрезмерный износ шин или срочная необходимость регулировки развал- схождения.</p>
<h2>
	Диагностика ходовой {CAR}:</h2>
<ol>
	<li>
		Проверка амортизаторов, пружин и опорных чаш</li>
	<li>
		Осмотр регулирующих наконечников и шаровых опор</li>
	<li>
		Диагностика подшипников</li>
	<li>
		Тестирование всех составляющих узлов ходовой части.</li>
</ol>
<p>
	При диагностировании Вы получаете полную картину данных с определением уровня износа деталей вашего автомобиля {CAR}, проверкой герметичности соединений и многого другого. Диагностика ходовой части на вибростенде - не только контролирующий работу процесс, но и достоверное документация об имеющихся неисправностях или их отсутствии. Иметь на руках точные данные о неисправностях - возможность планировать ремонт, согласовав действия, определив стоимость ремонта ходовой части заранее.</p>
<p>
	Поэтому, опытные водители со стажем при появлении первых признаках неисправностей, обращаются в проверенный автосервис, где сотрудники проведут диагностику ходовой части {CAR} быстро и на высоком уровне. Для обеспечения высокого качества процесса в Автотех Центре имеется все необходимое профессиональное оборудование.</p>
<h3>
	Диагностика элементов ходовой {CAR}</h3>
<p>
	Диагностика подвески автомобиля {CAR} необходима еще потому, что нагрузке подвергаются все ее элементы, и от их состояния напрямую зависит Ваше комфортное управление автомобилем. Желательно проводить подобную проверку регулярно- 2 раза в год. Неисправности могут быть выявлены неожиданно для владельца, особенно при проезде с постоянными нагрузками по неровным дорогам.</p>
<p>
	Все звуки, появляющиеся вдруг - сигнал и предупреждение о необходимости сделать диагностику ходовой части безотлагательно. При обнаружении вовремя проблем, вы не просто сэкономите на ремонте, предотвратите дальнейший износ и разрушение деталей. Вы обеспечите безопасность вождения.</p>
<h4>
	Цена диагностики ходовой части {CAR}?</h4>
<p>
	Цена самой процедуры незначительна, расходы на объемный ремонт, вызванный ее долгим отсутствием, могут оказаться гораздо больше. Напоминаем, ходовая часть {CAR} - ответственный рабочей узел, и диагностика должна проводиться с получением высокоточных данных. Грамотнее выявить своевременно проблему, чтобы не проводить потом масштабный ремонт автомобиля.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '607','parent_old_id' => '20'),
  array('name' => 'Диагностика рулевого управления','url' => 'diagnostika_rulevogo_upravleniia','title' => 'Диагностика рулевого управления {CAR} - Москва | Раннинг Моторс','description' => 'Чтобы заказать диагностику рулевого управления {CAR}, нужно обратиться в автосервис Раннинг Моторс в Москве. Процесс проверки системы рулевого управления заключен в основной задаче - определить правильность хода','keywords' => 'диагностика рулевого управления, диагностика рулевого управления цена, диагностика и ремонт рулевого управления','text' => '<p>
	Именно с нарушением рулевого управления связаны многие аварийные ситуации. Проверка этого узла {CAR} - несложная процедура, и выполняться она должна регулярно. Но только квалифицированно выполненная диагностика рулевого управления {CAR} даст точные и необходимые результаты. Вы можете сделать ее в нашем автосервисе.</p>
<p>
	Что именно должно беспокоить водителя? - Стуки, шумы и тугое вращение колеса, прежде всего. Стоит объективно оценить состояние системы рулевого управления при постоянных вибрациях рулевого колеса и рывках при движении. Основная задача здесь - определить, имеется ли люфт, есть ли неисправности, поэтому необходимо провести диагностику рулевого управления {CAR}, не дожидаясь необходимости срочного ремонта.</p>
<p>
	Как отмечают наши специалисты, наиболее часто требуется замена наконечников тяги и шарниров. Состояние их надо определять в первую очередь.</p>
<h3>
	Диагностика рулевого управления {CAR}</h3>
<ul>
	<li>
		Отсутствие несоответствий зазора в шарнирах системы</li>
	<li>
		Состояние пыльников</li>
	<li>
		Наличие дефектов</li>
	<li>
		Герметичность соединений</li>
	<li>
		Отсутствие протеканий масла.</li>
</ul>
<p>
	Возникновение зазоров опасно - люфты ведут к износу рулевой колонки, поэтому, диагностика рулевого управления поможет выявить подобные ситуации в первую очередь.</p>
<p>
	Процесс проверки системы рулевого управления {CAR} заключен в основной задаче - определить правильность хода и регулировок управления и общей необходимой силы трения. Если процесс выполнен правильно, произведена правильная оценка рулевых тяг - профессиональная диагностика рулевого управления даст необходимую информацию на высоком уровне.</p>
<h3>
	Неисправности рулевой системы {CAR}:</h3>
<ol>
	<li>
		Несоответствие давления в шинах</li>
	<li>
		Повреждения подвески</li>
	<li>
		Дефекты рулевого привода</li>
	<li>
		Неотрегулированная несбалансированная работа колес.</li>
</ol>
<p>
	<u>Диагностику и ремонт рулевого управления {CAR}</u>&nbsp;стоит производить в одном Автотех Центре, где возможна качественная замена элементов. Трудности составляет то, что симптомы неисправностей могут здесь возникать по разным причинам, и стоимость ремонта рулевого управления может зависеть от этого.</p>
<p>
	В результате гарантированного ремонта {CAR} Вы избавите себя от дополнительных трудностей, причинами которых может стать и повреждение насоса, и износ наконечников рулевой тяги и многое другое.</p>
<p>
	Срочный ремонт рулевого управления может означать текущую замену элементов, но может и содержать достаточно значительный объем неисправностей. Надежное рулевое управление гарантирует Вам безопасность езды и хорошую маневренность.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '608','parent_old_id' => '20'),
  array('name' => 'Диагностика автокондиционера','url' => 'diagnostika_kondicionera609','title' => 'Диагностика кондиционера {CAR} - цена в Москве | Раннинг Моторс','description' => 'Заказать полную диагностику неисправного кондиционера автомобиля {CAR} в Москве: устранение утечек, ремонт магистралей и установка любой системы охлаждения. Замен компрессора с гарантией ','keywords' => 'диагностика кондиционера автомобиля, диагностика кондиционера, заказать диагностику кондиционера','text' => '<p>
	Автокондиционер {CAR} рассчитан не только на регулировку температуры воздуха, но и на обязательную его фильтрацию. Мы советуем обратить внимание на периодическое обслуживание кондиционера и периодиескую диагностику кондиционера автомобиля {CAR}. Это наиболее удобный вариант. вам не придется беспокоиться о замене деталей, занимаясь их поиском, и кроме того, таким способом Вы исключите возможность опасных утечек фреона.</p>
<h3>
	Диагностика кондиционера {CAR}:</h3>
<ul>
	<li>
		Замена неисправных элементов в узлах системы</li>
	<li>
		Устранение утечек</li>
	<li>
		Ремонт проводящих магистралей</li>
	<li>
		Установка кондиционера любого типа.</li>
</ul>
<p>
	О повреждениях сложной системы можно лишь догадываться без качественной диагностики автокондиционера {CAR}. Только полноценный процесс и качественное исследование даст результаты. Наши мастера работают в сфере ремонта кондиционеров автомобилей достаточно долгое время, проводят диагностирование с целью выявления неисправностей в моделях сложных конструкций разного типа кондиционеров. Диагностика компрессора кондиционера {CAR} проводится для уточнения данных, необходимых для ремонта.</p>
<h3>
	Осмотр кондиционера {CAR}</h3>
<ul>
	<li>
		Замена компрессора</li>
	<li>
		Замена комплектующих деталей</li>
	<li>
		Заправка хладогеном.</li>
</ul>
<p>
	Охлаждение воздуха, которое производит Ваш кондиционер, основано на физических свойствах фреона поглощать тепло при испарении. Необходимо понимать - чтобы осуществлять эту функцию, кондиционер автомобиля {CAR} необходимо чистить, вовремя заменять соответствующие комплектующие детали.</p>
<p>
	Это прибор для комфорта в салоне Вашего автомобиля. Правильно работающий кондиционер необходимо поддерживать в рабочем состоянии, чтобы исключить возможность утечки фреона - достаточно опасной ситуации.</p>
<p>
	<u>Провести заправку и диагностику кондиционера {CAR}</u> вовремя означает продлить срок его службы. Необходимо 1 раз в год очищать конденсор, иначе в загрязненном состоянии конденсатор сразу же приведет к повышению давления в системе. Очистка испарителя и замена салонного фильтра- все это необходимые процедуры. Заменить детали без повреждений системы возможно только с помощью специалиста.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '609','parent_old_id' => '20'),
  array('name' => 'Диагностика системы охлаждения','url' => 'diagnostika_sistemy_ozhlazhdeniia','title' => 'Диагностика системы охлаждения {CAR} - Москва | Раннинг Моторс','description' => 'Диагностика системы охлаждения {CAR} - заказать услуги в автосервисе, актуальные цены, высокое качество работ, гарантии. Акутальная цена на  диагностику системы охлаждения в техцентре "Раннинг Моторс"','keywords' => 'Диагностика системы охлаждения, Диагностика системы охлаждения заказать, Диагностика системы охлаждения в автосервисе, Диагностика системы охлаждения цены, Диагностика системы охлаждения гарантии, Цена на  диагностику системы охлаждения','text' => '<p>
	<u>Система охлаждения {CAR}</u> &nbsp;должна создавать оптимальный режим для работы двигателя Вашего автомобиля. В основном в системе, необходимой для охлаждения деталей двигателя, применяются жидкостные системы с принудительной циркуляцией.</p>
<p>
	Чтобы поддерживать свое средство передвижения в должном состоянии, необходимо раз в выбранный период проводить диагностику системы охлаждения {CAR}.</p>
<h3>
	Система охлаждения {CAR}:</h3>
<ul>
	<li>
		Радиатор с заливной горловиной</li>
	<li>
		Вентилятор радиатора</li>
	<li>
		Жалюзи радиатора</li>
	<li>
		Трубопроводы и краны</li>
	<li>
		Рубашка охлаждения ДВС</li>
	<li>
		Расширительный бачок</li>
	<li>
		Термостат</li>
	<li>
		Водный насос - помпа.</li>
</ul>
<h3>
	Причины для диагностики систем охлаждения {CAR:</h3>
<ol>
	<li>
		Появились трещины</li>
	<li>
		Прогорела прокладка цилиндра</li>
	<li>
		Образовалась накипь и загрязнения радиатора</li>
	<li>
		Сработали датчики.</li>
</ol>
<p>
	Если Вы обратились к нашим специалистам - причина неисправности {CAR} будет определена с точностью. Любые неисправности ведут либо к перегреву, либо к переохлаждению системы. В первом случае, нарушается герметизация системы и происходит выброс пара, во втором - падает мощность и растет расход топлива.</p>
<p>
	Чтобы этого не произошло - диагностика системы охлаждения {CAR} должна проводиться только обязательно и регулярно. Специалисты нашего автоцентра проведут полную диагностическую процедуру. Качественное высокоточное компьютерное оборудование позволяет гарантировать эффективность этой работы.</p>
<p>
	Вообще, неэффективная работа системы охлаждения приведет к другим нарушениям в любом случае. Это и нарушения рабочей температуры поршней, и уменьшения показателей температурного зазора и многое другое.</p>
<h3>
	Диагностика системы охлаждения двигателя {CAR} - это:</h3>
<ol>
	<li>
		Герметизация системы</li>
	<li>
		Контроль точек срабатывания термостата</li>
	<li>
		Контроль точек включения вентиляторного устройства</li>
	<li>
		Проверка поворота жалюзи</li>
	<li>
		Проверка правильной циркуляции жидкости.</li>
</ol>
<p>
	Напоминаем, что если СОД (система охлаждения двигатели) работает с нарушениями, и двигатель не будет прогреваться до нужной температуры, то и весь ресурс ДВС снижается. Кроме того, только после проведения диагностики СОД, можно с уверенностью ответить- необходима ли чистка радиатора системы, и не нарушен ли производительный цикл помпы.</p>
<p>
	Если датчики показывают, что нарушения в системе имеются, перегрев {CAR} есть, необходимо немедленно выключить двигатель и открыть капот. Радиатор открывать можно только при остывшем двигателе. Нельзя поливать нагретый радиатор водой - это может привести к растрескиванию головки цилиндра.</p>
<p>
	В системе охлаждения может возникнуть и воздушная пробка или снизиться температура, или же причиной может стать утечка охлаждающей жидкости. Все эти варианты должны быть проверены диагностикой. Охлаждающая система {CAR} должна функционально работать, чтобы не было проблем с двигателем.</p>
<p>
	Автосервис Раннинг Моторс готов предложить бесплатную консультацию по телефону в Москве или при оформлении обратного звонка на сайте.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '610','parent_old_id' => '20'),
  array('name' => 'Комплексная компьютерная диагностика авто','url' => 'kompleksnaia_kompiuternaia_diagnostika_avtomobilia','title' => 'Компьютерная диагностика автомобиля {CAR} - Москва | Автосервис Раннинг Моторс','description' => 'Заказать комплексную диагностику автомобиля {CAR} при помощи компьютера, анализ всех характеристик модели и технический осмотр кузова. Диагностика по регламенту','keywords' => 'Комплексная компьютерная диагностика, Комплексная компьютерная диагностика автомобиля, Комплексная компьютерная диагностика заказать, Комплексная компьютерная диагностика цена, Комплексная компьютерная диагностика гарантии','text' => '<p>
	Все работы по <u>диагностике автомобиля {CAR}</u> имеют одну цель - дать объемную картину состояния различных узлов и агрегатов на данный момент. Если Вы проводите этот процесс в профессиональном Автосервисе Раннинг Моторс.</p>
<p>
	Компьютерная диагностика автомобиля {CAR}&nbsp;будет проведена опытными специалистами, применяющими высокоточное оборудование. Именно это позволит с точностью выявить имеющиеся неисправности, а затем, согласовав работы, найти правильный вариант ремонта.</p>
<p>
	Таким образом, комплексная диагностика авто станет не просто оптимальным способом устранения неисправностей, - Вы получаете правильную профессиональную оценку, грамотную консультацию, учитывающую и модель, и конструкцию Вашего автомобиля.</p>
<h3>
	Компьютерная диагностика {CAR}</h3>
<ol>
	<li>
		Тщательное сканирование всех электронных блоков и электросистем авто</li>
	<li>
		Проверка состояния электросистем</li>
	<li>
		Анализ причин возникновения неисправности</li>
	<li>
		Исследование параметров</li>
	<li>
		Контроль за проведением работы с согласованной информацией, сохраненной в памяти ЭБУ, проверка датчиков.</li>
</ol>
<p>
	<u>Комплексная диагностика {CAR}</u> при помощи компьютерного анализа позволит правильно проверить работу электронного блока управления, отвечающего за координацию работы автомобильных систем в целом. А это даст возможность качественно обработать имеющиеся данные, оценить состояние всех механизмов и управляющих функций электроники.</p>
<p>
	Осмотр двигателя с помощью специальных приборов, имеющийся стенд с компьютерным оснащением, позволит точно определить наличие неисправности в Вашем автомобиле {CAR}, провести диагностику подвески на высоком уровне. В исследование включается и состояние амортизаторов с учетом определенных параметров.</p>
<p>
	Во многих случаях, особенно при покупке автомобилей бу и проверке состояния двигателя, механизма переключения передач, необходима комплексная диагностика. Если не задействовать этот процесс, оценка состояния навесного оборудования в тесной связи с электроникой, также будет недостаточной.</p>
<p>
	А все связанные с этим аспекты очень важны. Многие неисправности невозможно выявит визуально, и, чтобы не гадать на тему - какие слабые места имеет автомобиль, стоит провести комплексную диагностику.</p>
<h3>
	Что необходимо для {CAR} в первую очередь?</h3>
<ul>
	<li>
		Расширенный спектр услуг, предоставляемый автосервисом</li>
	<li>
		Качественный осмотр электросистем авто</li>
	<li>
		Документация и гарантии.</li>
</ul>
<p>
	Это предлагают Вам наши специалисты, не первый год работающие в системе автосервиса. Комплексная диагностика {CAR} во всех случаях предупреждает о возникновении неисправностей, и неожиданно возникшего дорогостоящего ремонта авто не будет.</p>
<p>
	В современных автомобилях все механические процессы управляются электроникой, значительное количество блоков управления просто невозможно проверить визуально.</p>
<p>
	Естественно, недостаточно и обычного сканера, для того, чтобы ответить на вопрос - нужна ли замена электроники в Вашем {CAR}. Именно этому вопросу уделяется, особое внимание при работе наших специалистов. Специалист по <u>комплексной диагностики электронных систем</u> даст Вам необходимую информацию и правильный совет.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '611','parent_old_id' => '20'),
  array('name' => 'Диагностика топливной системы','url' => 'diagnostika_toplivnoi_sistemy','title' => 'Диагностика топливной системы {CAR} - цена в Москве | Раннинг Моторс','description' => 'Диагностика топливной системы {CAR} - заказать услуги в автосервисе, актуальные цены, высокое качество работ, гарантии. Акутальная цена на  диагностику топливной системы в техцентре "Раннинг Моторс"','keywords' => 'топливная система, диагностика топливной системы, диагностика дизельного турбинного двигателя','text' => '<p>
	Рассматривая <u>топливную систему {CAR}</u>, любую операцию требуется продумать, именно эта система отвечает за работу значимого числа узлов и деталей. С данной темой связано множество проблем, возникающих в процессе эксплуатации транспортного средства, поэтому диагностику топливной системы {CAR} следует проводить в проверенных техцентрах.</p>
<p>
	Необходимо понимать, что использовать специальное оборудование - здесь далеко не все. Никакой поиск не будет эффективен, если не знать самого принципа работы моторов. Это работа специалистов, которые не допустят ошибок с проведением исследований и параметров.</p>
<h3>
	Высокоточная диагностика топливной системы {CAR} включает :</h3>
<ul>
	<li>
		Анализ текущего состояния топливной системы двигателя</li>
	<li>
		Правильную оценку состояния работы составляющих элементов (форсунок)</li>
	<li>
		Компьютерную диагностику электронного оборудования</li>
	<li>
		Проверку работы всех магистралей</li>
	<li>
		Проверку состояния комплектующих элементов.</li>
</ul>
<p>
	<u>Дизельный двигатель {CAR}</u> - сложный многофункциональный узел, и одних исследований на наличие люфта здесь недостаточно. исходя из этого, диагностика дизельного двигателя рассматривает всю систему:</p>
<ul>
	<li>
		Насосы топливной перекачки</li>
	<li>
		Состояние фильтров и трубопроводов, проверку на возможность утечек</li>
	<li>
		Все элементы дизельного двигателя, отвечающие за топливное питание и подачу.</li>
</ul>
<p>
	<u>Диагностика дизельного турбинного двигателя {CAR}</u> - важного узла, проводится с применением специального оборудования на СТО в обязательном порядке. По результатам этих исследований специалисты делаю выводы, какой ремонт потребуется и в каком объеме.</p>
<p>
	Компьютерное оборудование, высокоточное и качественное, позволит осмотреть всю топливную аппаратуру, проверить объемы топлива и расход. Во многих случаях может потребоваться демонтаж, потому, что дизельная аппаратура топливной системы {CAR} - сложный узел, и некоторые детали, например, форсунки, проверяют на отдельном стенде.</p>
<p>
	Если двигатель авто не заводится с первого раза- причина, возможно, в падении давления в топливной системе. Диагностику топливной системы {CAR} необходимо проходить 1 раз в год планово. Стоит напомнить, что ремонт двигателя - объемная проблема, и процесс может не ограничится одной заменой комплектующих.</p>
<h3>
	Неисправности топливной системы {CAR}</h3>
<p>
	Повреждение топливного насоса очень опасно, потому что может привести к неисправности всей топливной системы Выявить данную неисправность, замерить давление в топливной системе, совершенно необходимо! Только профессиональный автосервис высокого уровня предоставит необходимое полное техническое обслуживание топливных систем {CAR}!</p>
<p>
	При невнимании к топливной аппаратуре возникнет реальная возможность возгорания, а не только ухудшения работы двигателя!</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '612','parent_old_id' => '20'),
  array('name' => 'Диагностика трансмиссии','url' => 'diagnostika_transmissii','title' => 'Диагностика трансмиссии {CAR} - цена в Москве | Раннинг Моторс','description' => 'Диагностика трансмиссии {CAR} - заказать услуги в автосервисе, актуальные цены, высокое качество работ, гарантии. Акутальная цена на  диагностику трансмиссии в техцентре "Раннинг Моторс"','keywords' => 'диагностика трансмиссии, неисправности трансмиссии, трансмиссия','text' => '<p>
	Если говорить о нагрузках на трансмиссионные устройства авто в наших городских и сельских условиях, то износ подшипников, муфты или шестерен, становится обычным фактом. Поэтому, так важна своевременная диагностика трансмиссии {CAR} - первый этап в оценке технического состояния Вашего автомобиля.</p>
<p>
	Конечно, трансмиссия {CAR} - сложный комплексный узел, и следить за его состояние необходимо. Прежде всего, определяет эту сложность, многофункциональность. Здесь и коробка передач, и карданная передача, устройство сцепления и задний мост- все то, что может иметь свои неисправности в отдельном виде, и просто измерения мощности двигателя будет недостаточно.</p>
<h3>
	Неисправности трансмиссии {CAR}</h3>
<ol>
	<li>
		Нарушение регулировки привода в сцеплении - пробуксовка</li>
	<li>
		Износ фрикционных накладок, относящихся к ведущему диску, подшипников, муфты или манжеты рабочего цилиндра</li>
	<li>
		Неполадки включения и выключения сцепления, нерегулируемое переключение передач</li>
	<li>
		Перегрев и нагрев деталей</li>
	<li>
		Шумы, рывки и вибрации при движении.</li>
</ol>
<p>
	Выявив вовремя все эти неисправности, Вы сократите и расходы, и время на ремонт трансмиссии автомобиля. Особенно важно это при наличии автоматической коробки передач авто. Диагностика АКПП {CAR} осуществляется с помощью высокоточного компьютерного оборудования, специальных приборов, и только затем рассматриваются проблемы двигателя.</p>
<p>
	Все составляющие трансмиссии {CAR} проверяются при использовании специального нагрузочного стенда, от конструкции и возможностей которого зависит объем данных при диагностики автоматической трансмиссии. что именно проверяется таким образом? Это сцепление на пробуксовку, функциональность коробки передач, работа карданной передачи и заднего моста автомобиля. Кроме того, стоит определить и степень износа деталей.</p>
<p>
	Достаточно простой метод - измерение и оценка суммарного окружного люфта, конечно, предоставит необходимые параметры. Но, стоит напомнить, что только комплексная диагностика трансмиссии даст полную картину и точный результат с определением имеющейся неисправности.</p>
<h3>
	Этапы диагностики трансмиссии {CAR}:</h3>
<ul>
	<li>
		Проверку электросистем с датчиками</li>
	<li>
		проверку уровней жидкости</li>
	<li>
		Проверку всех элементов трансмиссии</li>
	<li>
		Проверку комплектующих материалов</li>
	<li>
		Проверку на люфты и зазоры.</li>
</ul>
<p>
	Ремонт трансмиссии - серьезное мероприятие, и без результатов комплексной диагностики здесь не обойтись. По результатам можно с уверенностью сказать - такой комлекс мер необходим, или возможно решить проблему обычной заменой. Только после диагностики можно приступить к ремонту и замене деталей автомобиля {CAR}.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '613','parent_old_id' => '20'),
  array('name' => 'Диагностика тормозной системы','url' => 'diagnostika_tormoznoi_sistemy','title' => 'Диагностика тормозной системы {CAR} в Москве | Раннинг Моторс','description' => 'Диагностика тормозной системы и дисков {CAR} незначительно изменилась в автосервисах в связи с изменением планов проведения технического обслуживания. Стенд для диагностики элементов торможения','keywords' => 'диагностика тормозной системы, диагностика тормозных дисков, провести диагностику тормозной системы','text' => '<p>
	Качественно проверенная <u>тормозная система {CAR}</u> - это работающая и правильно отрегулированная система. Если двигатель работает и происходит неправильное торможение, то имеют место неполадки с усилителем тормозов. Ситуация опасна, поэтому, стоит провести комплексную или локальную диагностику тормозной системы автомобиля.</p>
<p>
	Вообще, ситуации с нарушением работы тормозов опасны в любом случае, и даже при протекании масла через сальники, давление на установленный коллектор снижается, и итогом могут быть аварийные ситуации.</p>
<h3>
	Входит ли тестирование тормозов {CAR} в ТО?</h3>
<p>
	Как правило, анализ тормозной системы проводится при плановом техническом обслуживании, но, если Вы обнаружили нарушения, стоит провести процесс проверки внепланово, ведь это необходимо для Вашей безопасности. В арсенале нашего автосервиса высокоточное многофункциональное оборудование, определяющее необходимые параметры и коэффициенты.</p>
<p>
	Напоминаем, что износ тормозных колодок, нарушение герметичности системы, удлинение тормозного пути - все эти признаки неисправностей необходимо устранить вовремя, не откладывая, иначе ситуация может привести к аварии.</p>
<h3>
	Разовая диагностика тормозной системы включает:</h3>
<ul>
	<li>
		Проверку герметичности всех соединений</li>
	<li>
		Осмотр вакуумного усилителя, панели индикаторов, тормозной педали (при работе двигателя)</li>
	<li>
		Проверка герметичности приводной системы( при выключенном двигателе) и другое оборудование системы.</li>
</ul>
<p>
	Консультация специалиста необходима особенно при замене цилиндров и прокачке системы гидропривода Вашего автомобиля.</p>
<h3>
	В каких же случаях диагностика тормозной системы {CAR}, действительно, необходима?</h3>
<ol>
	<li>
		При неправильной работе педали тормоза</li>
	<li>
		При увеличении тормозного пути</li>
	<li>
		При возникновении шумов (гулы и скрипы)</li>
	<li>
		При сильной вибрации с торможением</li>
	<li>
		При явно увеличенном расходе топлива и масляных подтеках.</li>
</ol>
<p>
	Конечно, визуально установить наличие всех неисправностей невозможно, существуют скрытые глазу проблемы. Это неравномерный износ колодок, к примеру, или повреждения тормозной трубки {CAR}. Для решения проблем существует полная провека тормозной системы, осуществляемая на высоком техническом уровне. Вы получаете не только профессиональную помощь, но и совет опытных специалистов, работающих не первый год в авторемонтном сервисе.</p>
<p>
	<u>Провести диагностику тормозной системы {CAR}</u> или заказать плановую запись стоит там, где имеется качественное оборудование, позволяющее Комплексный осмотр таких систем в целом. Вам не придется дополнительно расходовать средства на поэтапный осмотр отдельных компонентов. С помощью наших специалистов одновременно будет проведен осмотр и контроль:</p>
<ul>
	<li>
		Тормозных колодок</li>
	<li>
		Ступицы подшипника</li>
	<li>
		Емкостных систем</li>
	<li>
		Рабочих цилиндров</li>
	<li>
		Усилителя основного топливного цилиндра</li>
	<li>
		Проводящие магистрали.</li>
</ul>
<p>
	После процесса подводятся итоги и составляется необходимый список деталей к замене на автомобиле {CAR}, определяются решения проблемы. Периодическая диагностика - защита от непредвиденных ситуаций.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '614','parent_old_id' => '20'),
  array('name' => 'Снятие и установка двигателя','url' => 'sniatie_i_ustanovka_dvigatelia','title' => 'Снятие и установка двигателя {CAR} - цена в Москве | Раннинг Моторс','description' => 'Снятие и установка двигателя {CAR} - заказать полный комплекс услуг по обслуживанию инжекторного, карбюраторного двигателей. Отсоединение шлангов вентилятора и замена комплектаций','keywords' => 'снятие двигателя, установка двигателя, снятие и установка двигателя, замена инжекторного двигателя, замена карбюраторного двигателя','text' => '<p>
	Все работы по выемке силового агрегата должны производить только опытные специалисты. Для процесса необходим гидравлический подъемник с достаточно высокой мощностью, имеющийся в профильных автосервисах.</p>
<p>
	Снятие и установка двери {CAR}&nbsp;- процесс, имеющий свои особенности и определенный порядок выполнения. При этом необходимо определиться, что именно будет применено- снятие для ремонта или снятие для аналоговой замены.</p>
<h3>
	Какие действия могут привести к замене двигателя?</h3>
<p>
	Конечно, необходима и <em>комплексная диагностика двигателя</em>, направленная на поиск неисправности с помощью высокоточного компьютерного оборудования. Только по результатам ее определяют необходимость данного процесса.</p>
<p>
	Избежать распространенных ошибок, например, снятия двигателя без отсоединения муфты - данная ошибка может привести к серьезным проблемам, вплоть до замены всего двигателя {CAR}. Вам поможет обращение в специализированный качественный автосервис - Раннинг Моторс.</p>
<p>
	Нашими специалистами проводится тщательная проверка двигателя, очистка поверхностей двигателя и моторного отсека, вынимаются старые крепления. В зависимости от комплектации автомобиля {CAR} электропроводка может располагаться по-разному, поэтому, все отсоединенные электроразъемы, трубки и шланговые соединения маркируются.</p>
<p>
	Отсоединяется также привод в любых авто {CAR} - переднеприводных или заднеприводных автомобилях. На переднеприводных авто снятие двигателя производится вниз по направлению из моторного отсека, и после отсоединения двигателя выполняется определенный объем работ, имеющий свои особенности.</p>
<h3>
	Услуги по смене и повторной установки двигателя {CAR}</h3>
<p>
	<u>Снятие и установка масляного насоса</u> двигателя {CAR} может потребоваться для любого авто после определенного пробега, а также для проведения капитального ремонта автомобиля. На большинстве отечественных автомобилей снятие и установка двигателя возможна одновременно с демонтажом коробки передач, которая тщательно осматривается. Во многих случаях требуется при этом замена сальника.</p>
<p>
	После снятия коробки передач проводится осмотр сцеплений и выжимных подшипников. Двигатель, объединенный с коробкой передач и сцеплением, и составляющий единый агрегат, имеет крепления к кузову, что характерно для автомобилей {CAR}. Напоминаем, что профессиональное снятие и установка двигателя в сборе - это тот процесс, от которого зависит очень многое и необходимо правильно соблюдать последовательность работ.</p>
<p>
	&nbsp;</p>
<h2>
	Замена инжекторных и карбюраторных двигателей</h2>
<p>
	&nbsp;</p>
<p>
	Важно так же учитывать, какой процесс требуется - <u>замена инжекторного двигателя {CAR}</u>&nbsp;или <u>замена карбюраторного двигателя</u>. Естественно, процесс трудоемкий, и все операции имеют связанные с конструкцией особенности. Двигатель на современных авто- сложный узел.</p>
<p>
	Это двойные распределительные валы, современные насосные системы впуска- выпуска, система взаимосвязана, и для осмотра должен быть предоставлен удобный доступ к электросистемам управления. Необходимо понимать, что замена силового агрегата - не заправка автомобиля, спешка здесь исключена.</p>
<p>
	<u>Необходимость замены</u> может быть вызвана износом деталей или повреждением отдельных составляющих частей. Но существует также и замена силового агрегата {CAR} с целью усовершенствования, то есть замена на более мощный двигатель, соответственно с увеличенными характеристиками.</p>
<p>
	Все работы будут выполнены по правилам, гарантированно будут проверены все соединения и крепежи - наши специалисты гарантируют выполнение работ по ремонту двигателя на высоком уровне.</p>
<p>
	Автосервис в Москве Раннинг Моторс предоставляет бесплатную услугу консультирования. Для этого требуется заполнить форму обратной записи или позвонить по телефону, указанном на сайте.</p>
','level' => '2','order' => '0','old_price' => '7000.00','old_id' => '615','parent_old_id' => '10'),
  array('name' => 'Замена прокладки клапанной крышки','url' => 'zamena_prokladki_klapannoi_kryshki','title' => 'Замена прокладки клапанной крышки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Как правильно произвести замену прокладки клапанной крышки {CAR}, чтобы избавиться от течи и разрушения смазочных материалов? Распространенная проблема для ДВС многих автомобилей','keywords' => 'замена прокладки клапанной крышки, замена прокладки клапанной крышки стоимость','text' => '<p>
	Прежде всего, <u>клапанная крышка {CAR}</u> - устройство, обеспечивающее электрооткрытие маслозаливной горловины для заливки масла в ДВС. Устройство крепится при помощи болтов к головке блока цилиндров, также обеспечивая и герметичность ГРМ. Основной причиной для замены прокладки клапанной крышки {CAR} является течь - довольно распространенное явление. Стоит отметить, что даже степень износа мотора не будет здесь главным показателем. Нельзя протечку клапанной крышки считать нормальной ситуацией!</p>
<p>
	И не стоит постоянно компенсировать быстрое снижение уровня масла доливкой. Протекание масла останется фактом и приведет к другим неприятностям. Несложный, казалось бы, процесс замены клапанной крышки, в любом случае, грамотно и быстро произведут в автосервисе специалисты. При самостоятельном вмешательстве в систему, возможны нарушения порядка операций, и Вы только увеличите затраты на ремонт.</p>
<h3>
	Конструкция клапанной крышки в автомобиле {CAR}</h3>
<p>
	Обеспечивая доступ к ГМР, сама конструкция крышки присоединяется к блоку через уплотнительную прокладку. Подбор и замена клапанной крышки станет необходимой при любых нарушениях герметичности соединений. Если протечка масла обнаружена - медлить именно с данной заменой комплектующих нельзя!</p>
<p>
	Возможно, неопытный взгляд расценит течь как несерьезное нарушение, ведь двигатель {CAR} продолжает работу, а если еще и расход топлива не повышен - автовладельцы не спешат провести замену прокладок клапанных устройств. Специалисты- автомеханики нашего центра устанавливают только качественные прокладки ГБЦ, и это важный для нас аспект работы. Но устанавливать их еще надо своевременно.</p>
<h3>
	Как правильно бороться с появлением течи?</h3>
<p>
	Течь приводит к разрушениям сначала смазочных материалов, затем поверхностей и механизмов. При загрязнениях усиленного объема, необходимо провести мойку двигателя {CAR}. А если при этом загрязняются и свечи зажигания - придется подумать о значительных нарушениях работы двигателя Вашего автомобиля. Причиной же дорогостоящего ремонта будет зафиксирован факт - несвоевременная замена прокладок клапанных устройств.</p>
<p>
	Конечно, данные комплектующие изготовляются из особого состава на основе резины, и выдерживают довольно высокие перепады температур. Но со временем поверхности теряют защитные свойства, износ прокладок ведет в загрязнениям и к опасным нарушениям герметизации системы.</p>
<h3>
	Замена прокладок крышки клапанных устройств проводится в следующих случаях:</h3>
<ul>
	<li>
		Ремонт двигателя и ГРМ</li>
	<li>
		Утечка масла различного характера нарушений</li>
	<li>
		Смена моторного масла при определенных условиях.</li>
</ul>
<p>
	Поменять прокладки клапанной крышки для автомобиля {CAR} Вам придется при проверке и нарушениях топливной системы, а также через каждые 15-30 пройденных км. При этом напоминаем- независимо, появилась течь или нет! Замена комплектующих оправдана с условием того, что стоимость невысокая, и агрегаты будут работать в правильном режиме.</p>
<p>
	Заказать бесплатную консультацию по автомобиля {CAR} Вы можете, позвонив по телефону, указанному на сайте автосервиса в Москве на Научном и Лобненской.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '616','parent_old_id' => '10'),
  array('name' => 'Замена ролика-натяжителя ремня привода','url' => 'zamena_rolikanatiazhitelia_remnia_privoda','title' => 'Замена ролика натяжителя {CAR} ремня привода - Москва | Раннинг Моторс','description' => 'Замена ролика-натяжителя ремня привода {CAR} - заказать, стоимость услуги, грамотная комплектация качественными деталями. Доступная цена на замену ролика-натяжителя ремня привода в автосервисе "Раннинг Моторс".','keywords' => 'замена ролика натяжителя, замена ремня привода','text' => '<p>
	<u>Ремень привода {CAR}</u> предназначен для передачи движения от коленвала на навесное оборудование двигателя. Для того, чтобы поддерживать его в необходимом состоянии и существует ролик натяжитель. Натяжение ремня удобно регулируется специальным роликовым устройством - это самый распространенный вариант в конструкции.</p>
<p>
	Таких устройств может быть и несколько - натяжной и обводной, а значит произвести замену ролика натяжителя {CAR} для штатного функционирования ремня привода стоит своевременно. Если вовремя не устранить неполадки, вся система генератора, насос, усилитель рулевого управления, а также и компрессор, могут выйти из строя!</p>
<h3>
	Почему не стоит заменят элементы привода {CAR} своими руками?</h3>
<p>
	Любительская установка этого важного устройства так же опасна, как и его неисправность. В итоге произойдет нарушение параметров, несоблюдение условий установки и даже повреждения самого ролика.</p>
<p>
	Если Вы слышите свистящие звуки при работе ремневой передачи - необходимо срочно обратиться в автосервис, и возможно, произошло нарушение герметизации с попаданием загрязнений в систему.</p>
<p>
	<u>Ролик натяжитель привода {CAR}</u> - это шкив, закрепленный на поворотном шарнире или пружинном механизме. Именно он создает натяжение, контактируя с внешней поверхностью ремня. С помощью диагностики в нашем Автотех Центре можно проверить работу реле регулятора системы. Следить за состоянием ролика необходимо. Своевременная замена ролика натяжителя ремня привода обязательна, и регламентируется всеми производителями любых автомобилей.</p>
<p>
	Самое важное здесь - не допустить обрыва ремня {CAR}, с которой сам ролик может заклинить. Это серьезное нарушение работы и опасная ситуация. Если Вы не выполняете условий, указанных в Руководстве по эксплуатации авто, это обязательно приведет к значительным нарушения работы ГРМ и генератора, другим узлам и механизмам.</p>
<h3>
	Замена ролика натяжителя {CAR}:</h3>
<ol>
	<li>
		Проверяются двигатель и характеристики</li>
	<li>
		Снимается приводной ремень</li>
	<li>
		Проверяются шкивы привода</li>
	<li>
		Осматривается натяжитель ролик привода</li>
	<li>
		Производится замена неисправных элементов.</li>
</ol>
<p>
	Процесс установки ремня и ролика {CAR} будет проведен по правилам и является обратным снятию. При работе обязательно проверяется двигатель на уровень шума. Вам не придется заниматься подбором комплектующих - специалисты произведут точный подбор роликовых устройств по характеристикам, проверяется маркировка, исключая несоответствия.</p>
<p>
	Осмотр системы приводного механизма должен проводиться обязательно, примерно через каждые пройденные 30 тыс км пробега, но ремень привода проверяется чаще в наших условиях.</p>
<p>
	Ролик натяжителя ремня для автомобиля {CAR} подлежит при этом обязательной замене в том случае, если специалист обнаружил неисправность. Часто такая ситуация усложняется с наступлением холодов, поэтому, стоит заранее провести осмотр приводного механизма. Об этом Вам не придется беспокоиться в зимнее время.</p>
<p>
	Стоимость замены ролика натяжителя приводного ремня можно рассчитать заранее, включая расходные комплектующие. Вы можете заказать бесплатную консультацию, обратившись по телефону, указанному на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '800.00','old_id' => '617','parent_old_id' => '10'),
  array('name' => 'Замена цепи и ремня ГРМ','url' => 'zamena_cepi_i_remnia_grm','title' => 'Замена цепи и ремня ГРМ {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена ремня ГРМ {CAR}, как и исправление цепного привода автомобиля - технический процесс со своими нюансами. У нас руководство по смене ремня ГРМ и способ правильного натяжения','keywords' => 'замена цепи грм, замена ремня грм, замена цепи и ремня грм, износ цепного привода','text' => '<p>
	Генератор {CAR} четко выполняет свои функции, как мощная силовая установка. Конечно, он использует механическую энергию вращения вала, преобразуя ее в электрическую энергию. И привод при этом обеспечивает необходимую связь в работе.</p>
<p>
	Говоря о поддерживающих и направляющих элементах в системе автомобиля, стоит сказать, что привод тоже располагает огромным ресурсом и четко выполняет свои функции. Однако может со временем потребоваться замена ремня генератора {CAR}.</p>
<p>
	Такой процесс может оказаться необходимым, если Вы находитесь вдали от городских магистралей, поэтому необходимо проверить систему заранее. Это стоит сделать, чтобы не допустить внезапного обрыва ремня. Проверить правильную работу ремня генератора {CAR}, Вы можете, обратившись в наш специализированный автосервис.</p>
<p>
	В среднем ресурс ремня составляет 50-60 тыс пройденных километров, но все зависит от условий эксплуатации и качественных характеристик. Поэтому при появлении звука, следует обратиться к специалистам за консультацией. Сотрудники техцентра проведут тщательный осмотр всей системы, после чего предоставят отчет о диагностике двигателя.</p>
<h3>
	Замена цепи {CAR}, как и ремня ГРМ проводится при:</h3>
<ul>
	<li>
		При обрыве ремня</li>
	<li>
		При плановой его замене</li>
	<li>
		При обнаружении дефектов поверхности ремня</li>
	<li>
		При выходе из строя ролика натяжителя.</li>
</ul>
<p>
	<u>Замена ролика натяжителя </u>ремня генератора для автомобиля {CAR} - процесс несложный. Важно то, что именно это навесное устройство обеспечит работу в нужном направлении, своего рода, оказывая помощь генератору. Собственно, поэтому и регулируется степень натяжения, чтобы обеспечить работоспособность генератору. Для креплений устанавливают специальный шкив на конце коленвала. Натяжение ремня регулируется и устанавливается на необходимый показатель.</p>
<h4>
	Причины и ремонтные работы после износа подшипника {CAR}:</h4>
<p>
	Однако появление звука для некоторых автомобилей может означать и износ подшипника. Если причина не установлена, то даже замена ремня на новый может не дать результатов. Поэтому, необходимо не только наличие запасного ремня, но и срочный визит в автосервис для диагностики автомобиля.</p>
<p>
	Вообще, ремневые передачи - важная часть в работе автомобиля {CAR}. Если имеются нарушения, особенно в механизме газораспределения, то последствия здесь могут быть необратимы. Замена ремня ГРМ, если она требуется, так же должна проводиться по правилам.</p>
<p>
	Все виды ремней для автомобиля {CAR} изготовляются по одной системе, и состав означает особо прочную резину с имеющимся укрепляющим слоем армирования. Этих слоев может быть несколько. Соответствие ремня очень важно по всем имеющимся показателям.</p>
<p>
	Если генератор Вашего автомобиля необходимой энергии в нужном объеме, то , вероятно, уже имеются повреждения ремня или шкива. Стоит отметить, что <u>ремонт генератора {CAR}</u> - достаточно серьезный процесс, и проводить его стоит только в профессиональном качественном автосервисном центре.</p>
','level' => '2','order' => '0','old_price' => '4000.00','old_id' => '618','parent_old_id' => '10'),
  array('name' => 'Замена переднего сальника (коленвала)','url' => 'zamena_perednego_salnika_kolenvala','title' => 'Замена переднего сальника (коленвала) {CAR} - Москва | Раннинг Моторс','description' => 'Замена переднего сальника {CAR} - исправление основных поломок, негативно влияющих на работу двигателя. Замена коленвала при протечке, процедура ремонта по этапам','keywords' => 'замена переднего сальника, замена переднего коленвала, замена коленвала при протечке, причины протечки масла','text' => '<p>
	Какие нарушения могут послужить причиной для замены сальников коленвала {CAR}? Прежде всего, появление масляных подтеков. Вовремя заменить масло, проверить его уровень - обязанность, если Вы не хотите допустить ситуации с разрушением деталей.</p>
<p>
	Одной из причин, ускоряющей выход сальников из рабочего режима, является перегрев двигателя, поэтому, проверять систему охлаждения двигателя стоит регулярно. Конечно, коленвал {CAR} подвержен огромным нагрузкам, и оберегать агрегат от сухих трений необходимо, особенно в местах соединений с важным ГРМ. Если здесь обнаружены подтеки масла, их необходимо устранить незамедлительно.</p>
<h3>
	Когда требуется сменить передний сальник {CAR}?</h3>
<p>
	Проблема может усложниться с износом деталей автомобиля {CAR}, поэтому провести замену переднего сальника коленвала, к примеру, при деформациях, стоит немедленно. Это достаточно трудоемкая операция, крепления могут осуществляться по- разному, поэтому возможны только профессиональные, а не любительские установки. Опыт наших сотрудников автосервиса позволит провести качественно такой процесс и предоставить гарантии.</p>
<p>
	Для того, чтобы заменить передний сальник коленвала потребуется снятие ремня с передачи, съем правого колеса , проверка шкива и другие процедуры. Необходим бережный съем деталей, очистка и обработка поверхностей соединений.</p>
<p>
	Передний сальник у автомобиля {CAR} расположен на носке коленвала, и течь может возникнуть неожиданно и нанести вред другим составляющим. Специалистами установлено-&quot; функционально работающий сальник передний требуется для обеспечения рационального расхода масла&quot;. Но только правильно установленный элемент, а не монтируемый в гаражных условиях!</p>
<h3>
	Причины протечки масла у модели {CAR} - этапы замены сальника:</h3>
<p>
	Два сальника коленвала {CAR} - передний и задний несут разные функции и нагрузки. Возможно заменить два сальника коленвала одновременно. Специалисты советуют провести процесс замены до наступления холодов. Если имеется факт излишнего давления, возникающего в картере - ситуация может привести к выдавливанию сальников, и это очень опасно последствиями.</p>
<p>
	Протечки масла для авто {CAR} могут быть вызваны некачественными уплотнителям, и передний сальник все же выходит из строя чаще, чем задний. Но если он был установлен с нарушением положения, то причина течи будет очевидна.</p>
<p>
	Напоминаем, что процесс замены переднего сальника имеет свои особенности на различных моделях авто, и самостоятельный демонтаж не рекомендуется. Неисправный сальник вполне может стать причиной выхода из строя ДВС.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '619','parent_old_id' => '10'),
  array('name' => 'Замена заднего сальника коленвала','url' => 'zamena_zadnego_salnika_kolenvala','title' => 'Замена заднего сальника (коленвала) {CAR} - Москва | Раннинг Моторс','description' => 'Заказать замену заднего сальника {CAR} - исправление протечки коленвала и обеспечение герметизации в местах сцепления. Ремонт при деформациях','keywords' => 'замена заднего сальника, замена заднего коленвала, задний сальник, протечка сальника','text' => '<p>
	<u>Задний сальник {CAR}</u> - важный элемент, и демонтировать его сложно. Для его снятия потребуется снятие коробки передач и многих элементов сцепления. На переднеприводных автомобилях снимают также полуось, чтобы заменить задний сальник коленвала.</p>
<p>
	Элемент в любом случае должен обеспечивать герметизацию, и если этого нет, то возникают масляные подтеки. Если в местах соединения сцепления с двигателем {CAR} обнаружены подтекания масла, и если не дала течь коробка передач - может потребоваться именно замена заднего сальника коленвала. При данной протечке возможны нарушения работы трансмиссии, как следствие нежелательных попаданий масла.</p>
<h3>
	Причины протечки сальника {CAR} - как исправить?</h3>
<p>
	<u>Протечка заднего сальника</u>, особенно при деформациях, действительно, опасна. Если Вы решили проводить эту замену в нашем автосервисе, то наши специалисты проводят и дополнительно проверку подшипников коленвала. Конечно, ресурс заднего сальника {CAR} достаточно высок, срок эксплуатации Вашего автомобиля здесь будет определяющим.</p>
<p>
	Однако факторов, приводящих к необходимости заменить задний сальник, может быть много. Механизм сцепления автомобиля {CAR} близко расположен к элементу, и частицы попадают при работе на поверхности, это ведет к загрязнениям. Поэтому стоит регулярно осматривать систему, проводить диагностику.</p>
<h3>
	Замена заднего коленвала {CAR}</h3>
<p>
	Замену заднего сальника лучше не откладывать, протечки приведут к нарушениям работы двигателя. Если требуется заменить задний сальник, то эту сложную процедуру надо проводить осторожно, не нарушая поверхностей и мест соединений.</p>
<p>
	Сальник соприкасается с вращающимся валом, и диаметр его равен диаметру соединения коленвала- сила трения здесь огромна и высокие температуры неизбежны при работе. Необходимо напомнить, что на плотность прилегания сальника заметно влияет качество установки, и если эта установка неправильно проведена - течь неизбежна.</p>
<h3>
	Работа по замене проводится поэтапно:</h3>
<ul>
	<li>
		Производится демонтаж коробки переключения скоростей {CAR}</li>
	<li>
		Выполняется демонтаж сальника</li>
	<li>
		Очищаются рабочие поверхности и поверхность коленвала</li>
	<li>
		Устанавливается новый сальник</li>
	<li>
		Монтируется коробка передач</li>
	<li>
		Проводится контроль работ.</li>
</ul>
<p>
	В случае необходимой замены коленвала {CAR}, можно приобрести запчасти для автомобиля, проконсультировавшись со специалистом в автосервисе.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '620','parent_old_id' => '10'),
  array('name' => 'Замена прокладки поддона двигателя','url' => 'zamena_prokladki_poddona','title' => 'Замена прокладки поддона {CAR} - цена в Москве | Раннинг Моторс','description' => 'Из-за износа элементов двигателя {CAR} необходимо менять прокладки поддона картера, чтобы избежать подтеки масла. Установка уплотнителя и ремонт повреждений поддона: легко и быстро','keywords' => 'замена прокладки, замена прокладки поддона, замена прокладки поддона картера, картер двигателя','text' => '<p>
	<u>Поддон картера {CAR}</u> - съемный нижний блок, необходимый для защиты внутренних частей, а именно трансмиссии и редуктора заднего моста. По отношению к картеру двигателя - это конструкция для сбора масла, циркулирующего непрерывно в системе.</p>
<p>
	Иногда в ней устанавливают магнитный держатель, удерживающий стружку при ее появлении, что неизбежно в результате трения. Уровень масла в поддоне проверяют при помощи специального щупа. Но приходит момент, когда необходима срочная замена прокладки поддона {CAR}</p>
<p>
	Конечно, конструкцию необходимо беречь от механических ударов, но важен и другой момент. Поскольку поддон герметик - съемное устройство, между ним и картером устанавливают специальные прокладки из особо прочной резины. Их задача - исключить течь на стыке соединений двух элементов.</p>
<h3>
	Диагностика конструкции перед заменой прокладки {CAR}</h3>
<p>
	Оценить состояние этих комплектующих элементов, может специалист, но стоит как можно скорее произвести замену прокладок поддона двигателя {CAR}. Если данную неисправность вовремя не заметить, то масло начнет выходить из двигателя, а это опасно в любом случае.</p>
<p>
	Но если такая ситуация случится на проселочной дороге, то допустить временную герметизацию качественным соединяющим герметиком, возможно. Вы должны обязательно по прибытию обратиться в автосервис для проверки системы!</p>
<p>
	Уплотнительные элементы подвергаются огромным нагрузкам. Что же делать, если происходит механическое выдавливание? Необходимо проверить клапан вентиляции для картерных газов в специализированном автосервисе.</p>
<p>
	<u>Замена прокладок картера {CAR}</u> комплектующих элементов потребуется, как процесс обязательный для любых автомобилей. Сам процесс несложный, но существует особенности:</p>
<ul>
	<li>
		Правильная очистка поверхностей в местах стыков</li>
	<li>
		Правильное определение затяжки креплений.</li>
</ul>
<p>
	Специалисты профессионального автосервиса {CAR} не будут применять изношенные детали, некачественные комплектующие, и заменить прокладки поддона - процедуры, выполняемой в техцентре, для них не составит сложности.</p>
<p>
	Доводить до критического состояния комплектующие нельзя. Стоит тщательно проверять их, не допускать прогорания прокладочных элементов. Детали и крепежи необходимо осмотреть перед дальней поездкой, чтобы не допустить разрыва уплотнителей.</p>
<h3>
	Как качество используемого масла влияет на износ запчастей?</h3>
<p>
	Качественное масло, при работе двигателя как избыток, сливаемое в поддон, конечно, избавит водителя {CAR} от многих проблем. Необходимо напомнить, что именно внутри картера размещен важный узел, которому нужна постоянная защита. А это значит- своевременно заменить прокладки масляного поддона, как раз и предоставить такую защиту.</p>
<p>
	Замены комплектующих для автомобиля {CAR} надо производить вовремя, иначе будет нарушена герметизация любой системы.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '621','parent_old_id' => '10'),
  array('name' => 'Замена ремня генератора','url' => 'zamena_remnia_generatora','title' => 'Замена ремня генератора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Необходимая замена ремня генератора {CAR} является одним пунктом ремонта генератора. Стоимость смены ремня зависит от автомобиля и состояния приводящих роликов','keywords' => 'Замена ремня генератора, замена ремня генератора стоимость, замена ремня генератора комплектация, замена ремня генератора цена, замена ремня генератора заказать','text' => '<p>
	<u>Генератор {CAR}</u> четко выполняет свои функции, как мощная силовая установка. Конечно, он использует механическую энергию вращения вала, преобразуя ее в электрическую энергию. И привод при этом обеспечивает необходимую связь в работе.</p>
<p>
	Говоря о поддерживающих и направляющих элементах в системе автомобиля, стоит сказать, что привод тоже располагает огромным ресурсом и четко выполняет свои функции. Однако может со временем потребоваться замена ремня генератора&nbsp;{CAR}для Вашего автомобиля.</p>
<p>
	Такой процесс может оказаться необходимым, если Вы находитесь вдали от городских магистралей, поэтому необходимо проверить систему заранее. Это стоит сделать, чтобы не допустить внезапного обрыва ремня. Проверить правильную работу ремня генератора {CAR}, Вы можете, обратившись в наш специализированный автосервис.</p>
<p>
	В среднем ресурс ремня составляет 50-60 тыс пройденных километров, но все зависит от условий эксплуатации и качественных характеристик.</p>
<h3>
	Замена частей генератора {CAR}?</h3>
<ol>
	<li>
		При обрыве ремня</li>
	<li>
		При плановой его замене</li>
	<li>
		При обнаружении дефектов поверхности ремня</li>
	<li>
		При выходе из строя ролика натяжителя.</li>
</ol>
<p>
	Замена ролика натяжителя ремня генератора {CAR} - процесс несложный. Важно то, что именно это навесное устройство обеспечит работу в нужном направлении, своего рода, оказывая помощь генератору.</p>
<p>
	Собственно, поэтому и регулируется степень натяжения, чтобы обеспечить работоспособность генератору {CAR}. Для креплений устанавливают специальный шкив на конце коленвала. Натяжение ремня регулируется и устанавливается на необходимый показатель.</p>
<p>
	Однако появление звука для некоторых авто может означать и износ подшипника. Если причина не установлена, то даже замена ремня на новый может не дать результатов. Поэтому, необходимо не только наличие запасного ремня, но и срочный визит в автосервис для диагностики автомобиля.</p>
<h3>
	Цена замены ременя генератора {CAR}?</h3>
<p>
	Вообще, ремневые передачи - важная часть в работе автомобиля. Если имеются нарушения, особенно в механизме газораспределения, то последствия здесь могут быть необратимы. Замена ремня ГРМ {CAR}, если она требуется, так же должна проводиться по правилам.</p>
<p>
	Все виды ремней изготовляются по одной системе, и состав означает особо прочную резину с имеющимся укрепляющим слоем армирования. Этих слоев может быть несколько. Соответствие ремня для автомобиля {CAR} очень важно по всем имеющимся показателям. Если генератор Вашего автомобиля необходимой энергии в нужном объеме, то , вероятно, уже имеются повреждения ремня или шкива.</p>
<p>
	Ремонт генератора - достаточно серьезный процесс, и проводить его стоит только в профессиональном качественном автосервисном центре.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '622','parent_old_id' => '10'),
  array('name' => 'Замена помпы','url' => 'zamena_pompy','title' => 'Замена помпы {CAR} (водяного насоса) - Москва | Раннинг Моторс','description' => 'Замена помпы водяного насоса {CAR} - все виды неисправностей и способы ремонта. Признаки поломки системы охлаждения автомобиля','keywords' => 'Замена помпы, замена помпы стоимость, замена помпы комплектация, замена помпы цена, замена помпы заказать','text' => '<p>
	Любая циркуляция жидкости в автомобиле осуществляется принудительным путем. <u>Водяная помпа {CAR}</u> - это привод водяного насоса, создающий принудительную циркуляцию, иначе говоря, отвечающий за круговорот антифриза в системе.</p>
<p>
	Охлаждающая жидкость сохраняется в радиаторе, а затем поступает к водному насосу. Чтобы Ваш автомобиль прослужил дольше, необходима своевременно проводить замену помпы {CAR} с дальнейшей диагностикой двигателя.</p>
<p>
	Важность этого узла огромна, именно он обеспечивает нормальную работу и топливной, и охлаждающей системы. Нарушения здесь скажутся сразу на всех показателях работы двигателя. Перегрев двигателя {CAR} - это первое, что может произойти при поломке помпы. А неисправность систем охлаждения выведет из строя всю систему двигателя.</p>
<h3>
	Ситуации, когда может потребоваться замена помпы {CAR}:</h3>
<ol>
	<li>
		Появление запаха охлаждающей жидкости в салоне</li>
	<li>
		Показания приборов, указывающие на температуру жидкости</li>
	<li>
		Протечки антифриза под двигателем авто.</li>
</ol>
<p>
	Возможны случаи, когда провести ремонт водяного насоса {CAR} можно частично. Это ситуация, при которой нужна лишь замена подшипника вала. Но во всех остальных случаях, как правило, требуется замена помпы- нового насоса. Дело в том, что при повреждениях насоса могут быть разрушены лопасти, в этом случае необходимо снятие и замена помпы автомобиля.</p>
<p>
	В связи с тем, что это приводной механизм, нельзя допускать нарушений не только теплового режима, но и самого устройства. Конечно, многое зависит от условий, но если требуется замена ремня помпы - стоит обратиться за помощью в автосервис.</p>
<p>
	Ремень {CAR} несет значительные нагрузки, и повреждения могут привести к заклиниванию подшипника. В нашем центре при этой работе обязательно проверяется состояние шкива привода водяного насоса, все необходимые крепления будут проверены с особой тщательностью.</p>
<h3>
	Неисправности водяной помпы {CAR} :</h3>
<ul>
	<li>
		Поломка крыльчатки</li>
	<li>
		Ухудшение состояний соединений</li>
	<li>
		Заклинивание подшипника</li>
	<li>
		Сбой креплений крыльчатки на валу.</li>
</ul>
<p>
	Замена ГРМ и помпы {CAR} потребуется при возникновении шумов и протечек масла, опустившегося уровня охлаждающей жидкости, показаниях датчиков. Напоминаем, что если через уплотнители просачивается охлаждающая жидкость- стоит незамедлительно обратиться к специалистам автосервисного центра.</p>
<p>
	Проблемы могут возникнуть и при некачественной используемой жидкости охлаждения. В таком случае, протечки могут полностью разрушить крыльчатку {CAR}. Понятно, что довольно опасной ситуацией может стать и сам протекающий радиатор.</p>
<p>
	Для поддержания рабочих характеристик необходимо вовремя заменять масло и проверять всю систему охлаждения. Уточнить цены можно на сайте в разделе и по телефону.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '623','parent_old_id' => '10'),
  array('name' => 'Замена прокладки головки блока цилиндров','url' => 'zamena_prokladki_golovki_bloka','title' => 'Замена прокладки головки блока {CAR} - Москва | Раннинг Моторс','description' => 'Неисправности прокладки {CAR} являются первым признаком необходимости произвести диагностику износа головки блока цилиндра. Процесс замены прокладки в Москве','keywords' => 'замена прокладки головки блока, замена прокладки головки блока цилиндров, замена прокладки головки блока цена','text' => '<p>
	В целом, прокладки ГБЦ {CAR} (головки блока цилиндров) создают уплотнения мест соединений головки блока цилиндров с местами соединений и самим блоком.</p>
<p>
	Чтобы разобраться из-за каких неисправностей приходится заказывать замену прокладки блока в автомобиле {CAR}, следует разобраться в устройстве всего цилиндра, а также рассмотреть три вида прокладок:</p>
<ol>
	<li>
		Асбестовые с повышенным уровнем эластичности и упругости</li>
	<li>
		Металлосодержащие- для дизельных и грузовых авто</li>
	<li>
		Безасбестовые с низким уровнем усадки.</li>
</ol>
<p>
	Напоминаем, что смена прокладки головки блока цилиндров выполняется только с помощью специалистов. Этот достаточно трудоемкий и очень точный процесс будет выполнен при следующих показаниях:</p>
<ul>
	<li>
		Износ комплектующих элементов</li>
	<li>
		Появление признаков протекания масла</li>
	<li>
		Изменение характера выхлопа.</li>
</ul>
<p>
	Все это наиболее распространенные и основные признаки деформации уплотнительных элементов - прокладок головки блока цилиндров. Кроме того, такая замена потребуется для Вашего авто обязательно при замене головки блока цилиндров {CAR}. Специалисты нашего автосервиса не советуют затягивать вопрос с этой важной заменой. Именно эти комплектующие элементы за простым видом скрывают важнейшие функции.</p>
<h3>
	Этапы замены прокладки для блока двигателя {CAR}&nbsp;</h3>
<ol>
	<li>
		Отсоединение насосного оборудования</li>
	<li>
		Очистка блока креплений головки</li>
	<li>
		Отсоединение креплений</li>
	<li>
		Очистка посадочных мест</li>
	<li>
		Установка новой прокладки ГБЦ</li>
	<li>
		Затяжка болтов</li>
	<li>
		Контроль.</li>
</ol>
<p>
	Прокладки ГБЦ для авто {CAR} - уплотнительные элементы для защиты всех систем - маслосодержащей, охлаждающей и газораспределительной системы, поэтому требуются не только качественные материалы, но и грамотная установка. Неправильная затяжка болтов при замене прокладок головки блока, к примеру, может обернуться более серьезными нарушениями, чем ускоренный износ комплектующих.</p>
<p>
	Самая опасная ситуация возникнет с прогоранием уплотнителей. Как следствие неплотного прилегания возникнет шум, а затем начнется выброс отработанных веществ в моторный отсек. Тогда потребуется необходимая очистка и ремонт блока цилиндров. Срочный ремонт в этом случае необходим, иначе сам двигатель выйдет из строя. А причиной останется все та же прокладка ГБЦ.</p>
<h3>
	Когда необходимо снимать узел головки блока?</h3>
<p>
	Вообще, сам рабочий узел головки блока цилиндров представлен достаточно габаритным устройством в автомобиле {CAR}. При значительном перегреве ГБЦ узел подлежит снятию для очистки и ремонта.</p>
<p>
	Необходимо проверять систему и датчики, чтобы не допустить подобной ситуации. Конечно, главная причина целого ряда неисправностей одна - перегрев двигателя из-за проблем с системой охлаждения, или из-за усиленной эксплуатации автомобиля.</p>
<p>
	С ценовыми категориями можно ознакомиться на сайте в разделе - Замена прокладки головки блока {CAR} цена.</p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '624','parent_old_id' => '10'),
  array('name' => 'Замена коллекторных прокладок','url' => 'zamena_kollektornyh_prokladok','title' => 'Замена коллекторных прокладок {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена коллекторных прокладок {CAR} - заказать, стоимость услуги, грамотная комплектация качественными деталями. Доступная цена на замену коллекторных прокладок в автосервисе "Раннинг Моторс".','keywords' => 'замена коллекторных прокладок, замена коллекторных колец, замена прокладки выпускного коллектора','text' => '<p>
	<u>Коллекторное устройство {CAR}</u> - часть навесного оборудования автомобиля с задачей отвода отработанных газов от двигателя. Но на этом функции его не ограничиваются. Важной задачей становится заполнение рабочих камер, осуществление рабочего процесса, и это при том, что температура и давление здесь значительны.</p>
<p>
	Поэтому четкость работы системы выхлопа во многом зависит от выполняющего устройства и комплектующих - прокладок. Если прокладочный материал прогорел или повредился - требуется замена коллекторных прокладок {CAR}.</p>
<h3>
	В каких случаях процедуру необходимо проводить в техцентре?</h3>
<p>
	На первый взгляд эта простая процедура не требует особой сноровки, но на деле все не так. Головка блока цилиндров в автомобиле {CAR} представляет собой основу для крепления коллектора и одновременно контактирует с выхлопной трубой авто.</p>
<p>
	И важную функцию выполняют здесь комплектующие - прокладки, которые не должны допустить попадания отработанных газов в подкапотное пространство. К замене коллекторных прокладок для автомобиля {CAR} предъявляются особые требования и устанавливать их надо с особой тщательностью.</p>
<p>
	<u>Замена уплотнителей коллектора</u> производится в строгой последовательности, проверяются крепления на цилиндре, зачищается специальным образом рабочая поверхность и все детали. Кроме того, используется только качественная на графитовой основе смазка, и процесс контролируется.</p>
<p>
	Коллекторные прокладки {CAR} и кольца выпускного коллектора в комплекте изготовляются из асбеста, армированного сталью, но даже такой материал поддается разрушению. Не стоит дожидаться их полного разрушения, кроме того, попадание влаги приводит к образованию трещин. Быстрый износ этих комплектующих происходит из- за низкого качества изготовления аналогов или усиленной работы при нагревании.</p>
<h3>
	Какие же признаки становятся показателем к замене коллекторных прокладок {CAR}:</h3>
<ul>
	<li>
		Давление в рабочей системе снижено</li>
	<li>
		Появился стойкий запах выхлопных газов</li>
	<li>
		Расход топливо возрос</li>
	<li>
		Возникают свистящие звуки на оборотах.</li>
</ul>
<p>
	Но на некоторых моделях современных автомобилей {CAR} процесс замены коллекторных прокладок требует еще и демонтажа деталей, например, дозатора с топливной трубкой и креплениями выпускного коллектора).</p>
<p>
	При замене прокладок коллектора могут возникнуть трудности с гаечными креплениями, при усилении давлений на которые, конструкция шпильки может поломаться. Удалить такой обломок довольно сложно. Наши специалисты советуют проводить замену только профессионально в автосервисе!</p>
','level' => '2','order' => '0','old_price' => '5500.00','old_id' => '625','parent_old_id' => '10'),
  array('name' => 'Замена опоры двигателя','url' => 'zamena_opory_dvigatelia_1_sht','title' => 'Замена опоры двигателя {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена опоры двигателя {CAR} - заказать, стоимость услуги, грамотная комплектация качественными деталями. Доступная цена на замену опоры двигателя в автосервисе "Раннинг Моторс".','keywords' => 'Замена опоры двигателя, замена опоры двигателя стоимость, заменаопоры двигателя комплектация, замена опоры двигателя цена, замена опоры двигателя заказать','text' => '<p>
	<u>Опоры двигателя {CAR}</u> существуют для уменьшения вибраций. Именно от качества опор во многом зависит комфорт вождения. Внезапное появление шумов и вибраций, вполне может быть сигналом к появлению проблем и необходимости замены опоры двигателя {CAR}.</p>
<h3>
	Какие опоры для автомобиля {CAR} применяются в настоящее время:</h3>
<ul>
	<li>
		Резино-металлические с низким ресурсом и низкой стоимостью</li>
	<li>
		Гидравлические опоры, амортизирующие и погашающие вибрации</li>
	<li>
		Электро-магнитные опоры для автомобилей экстра-класса.</li>
</ul>
<p>
	Нарушение с работой опор двигателя может стать причиной серьезных аварийных ситуаций, нужен профессиональный подход, поэтому, сотрудники нашего автосервиса готовы помочь Вам и сделать работу автомобиля надежной. в автосервисе имеется все необходимое для этой цели. Опор двигателя всего 5:</p>
<ol>
	<li>
		правая</li>
	<li>
		левая</li>
	<li>
		задняя</li>
	<li>
		наружная передняя</li>
	<li>
		внешняя передняя.</li>
</ol>
<h3>
	Принцип замены примерно одинаков, но имеются свои особенности.</h3>
<p>
	При этом необходимо определить характер износа деталей, установив машину на подъемник, правильно отсоединить детали и крепежи. Если имеются поломки от наезда на препятствие, то, к примеру, произвести замену алюминиевого кронштейна специалисты смогут в кратчайшие сроки.</p>
<p>
	Замену опор двигателя {CAR} полностью должны проводить только специалисты! Если обнаруживается стук в нижней части мотора или в области трансмиссии - нарушена работа подвески автомобиля, Вашему авто потребуется ремонт двигателя. Вообще, проблемы с опорой двигателя откладывать нельзя.</p>
<p>
	Установка правой опоры двигателя {CAR}, осуществляемая несвоевременно, обязательно принесет сложности. Будут не только нарушены шумоизолирующие свойства авто, но со временем выйдут из строя и другие составляющие. Замена опор независимо от назначения и расположения- трудоемкая операция и выполняется в строгой последовательности.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '626','parent_old_id' => '10'),
  array('name' => 'Замер компрессии в двигателе','url' => 'zamer_kompressii','title' => 'Замер компрессии в цилиндрах {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замер компрессии в дизельном двигателе {CAR}, а также определение давления сжатия внутри цилиндра бензинового мотора. Цена на диагностику','keywords' => 'замер компрессии, замер компрессии в двигателе, замер компрессии в дизельном двигателе','text' => '<p>
	В целом, при нарушении компессии возникают проблемы с двигателем. Компрессия для автомобиля {CAR} - величина, отражающая давление в цилиндрах, которая измеряется при вращении коленчатого вала. почему же эта величина не указывается в техпаспорте? Потому, что она переменная и зависит от ряда факторов.</p>
<p>
	Замер компрессии в цилиндрах {CAR} позволяет специалистам выявить наличие повреждений в данной группе цилиндров. Ситуация, когда двигатель теряет мощность, или его невозможно запустить - непредсказуема, и необходимо срочно провести диагностику двигателя в специализированном Авто тех Центре. При помощи специального оборудования специалисты проводят измерение давления в цилиндрах двигателя.</p>
<h3>
	Причины нарушений работы двигателя {CAR}:</h3>
<ol>
	<li>
		Некачественное моторное масло</li>
	<li>
		Нарушение герметичности уплотнителей цилиндровой группы</li>
	<li>
		Перегрев двигателя и другие причины.</li>
</ol>
<p>
	Также неисправность элементов ГРМ может быть причиной отклонений в двигателе {CAR}. Это происходит довольно часто с появлением износа механизмов поршневой группы. Любое понижение или повышение давления как следствие, повлияет на мощность двигателя и на расходы топлива.</p>
<p>
	Показатель компрессии нельзя путать с коэффициентом степени сжатия - это разные и важные показатели. Только специальный подход позволит точно установить, какие неисправности могут быть причиной. Возможно, это возникшие проблемы с герметизацией клапанов, а может причина - в неисправности самого цилиндра.</p>
<p>
	Конечно, у многих автомобилистов {CAR} имеются адапторы, но только специальные приборы, имеющиеся в условиях профессионального автосервиса, позволят провести замер компрессии дизельного двигателя. Главная задача при этом - точное выявление отклонений в показателях давления. От полученных данных зависит очень многое.</p>
<h3>
	Приступая к измерениям компрессии дизельного двигателя {CAR}:</h3>
<ul>
	<li>
		Возможность утечек</li>
	<li>
		Неполное закрытие дроссельной заслонки</li>
	<li>
		Наличие зазоров, приводящее к запозданию закрытия</li>
	<li>
		Температуру двигателя</li>
	<li>
		Наличие трещин или прогорание крышки головки блока цилиндров.</li>
</ul>
<p>
	Многое зависит также от текущего рабочего состояния цилиндровой группы. Замер компрессии в двигателе - это не просто метод диагностики для автомобиля {CAR}. Продуманное решение измерить компрессию в двигателе позволит определить конкретные неисправности цилиндров, выявить проблемы с клапанным устройством и многое другое.</p>
<p>
	Необходимо напомнить, что на дизельном двигателе при этом потребуется снятие форсунок или свечей накаливания с разных сторон для удобного просмотра. Замер компрессии проводится на холодном дизельном двигателе {CAR}. Для дизельных двигателей применяют специальный прибор, анализирующий герметизацию системы.</p>
<p>
	Показания замеров будут определяться от наличия масла в цилиндрах, поэтому перед процессом должно пройти не менее 2 часов от момента дозаправки Вашего автомобиля {CAR}. По оценкам результатов замера компрессии специалисты установят - связана ли неисправность двигателя с компрессией. определиться с ценовой категорией можно в разделе сайта- Замер компрессии в двигателе Цена.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '627','parent_old_id' => '10'),
  array('name' => 'Ремонт или замена ГБЦ','url' => 'remont_ili_zamena_gbc','title' => 'Замена ремня ГБЦ {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена ремня и прокладки ГБЦ {CAR} - проверка с замерами плоскости для расчета объема камеры. ','keywords' => 'Замена ремня ГБЦ, замена ремня ГБЦ стоимость, замена ремня ГБЦкомплектация, замена коллекторных прокладокремня ГБЦ цена, замена ремня ГБЦ заказать','text' => '<p>
	Деформации головки блока цилиндров {CAR} в ряде случаев определяются визуально или с использованием диагностических приборов. Это могут быть варианты от мелких, до крупных трещин на поверхности самой головки блока цилиндров.</p>
<p>
	Замена ГБЦ для автомобиля {CAR} - трудоемкий процесс, при котором обязательно соблюдение технической процедуры разборки-сборки. Наши специалисты проводят все операции с применением качественного оборудования.</p>
<h3>
	Деформации главного блока цилиндров {CAR}:</h3>
<ul>
	<li>
		Трещины в седлах гнезд клапанов</li>
	<li>
		Трещины внутри выпускных и впускных каналов</li>
	<li>
		Трещины с направлением с поверхности головки цилиндра в форкамеру.</li>
</ul>
<p>
	В этих случаях автомеханики производят замену узла в сборе для автомобиля {CAR}. Как ремонт, так и замена ремня главного блока цилиндра требуют четкое соблюдение всех правил по регламенту.</p>
<p>
	Прежде чем провести разборку головки блока цилиндров, необходимо обесточить систему, демонтировать все электрооборудование и датчики, слить антифриз. При обслуживании дизельных двигателей здесь потребуется демонтаж форсунок.</p>
<p>
	При замене ГБЦ все детали {CAR} обязательно маркируются, соблюдается порядок размеров. Специалисты нашего автосервиса проводят чистку ГБЦ специальным методом промывки, проводят ультразвуковую очистку и необходимую обработку деталей. После завершения ремонта, сборка производится в обратной последовательности.</p>
<p>
	<u>Замена прокладок ГБЦ {CAR}</u> - обязательная процедура, при несвоевременном проведении которой последствия могут быть опасны.</p>
<h3>
	Причины для замены прокладок в цилиндрах {CAR}:</h3>
<ol>
	<li>
		Попадание воздуха в систему</li>
	<li>
		Проникновение в цилиндровую группу охлаждающей жидкости</li>
	<li>
		Протекания масла.</li>
</ol>
<p>
	Специалисты нашего автосервиса напоминают, что причиной этих и других нарушений будет одно решение- отказ от замены прокладок головки блока цилиндров.</p>
<p>
	Уплотнители обеспечивают герметичность соединений в системе, и находятся именно, между блоком цилиндра и головкой. Разрушение головки блока цилиндров {CAR} - достаточно опасная ситуация, необходима диагностика головки блока цилиндров на компьютерном высокоточном оборудовании.</p>
<p>
	Наш Авто тех Центр предоставляет данный вид услуг своим Заказчикам. Причины неисправностей, когда ремонт головки блока цилиндров {CAR} уже необходим:</p>
<ul>
	<li>
		Регулярный перегрев мотора</li>
	<li>
		Нарушения работы в системе смазки двигательной системы</li>
	<li>
		Износ комплектующих элементов при отработанном ресурсе.</li>
</ul>
<h3>
	К каким последствиям эти признаки могут привести?</h3>
<ol>
	<li>
		Выход из строя рабочего вала</li>
	<li>
		Всевозможные неисправности, связанные с цилиндрами</li>
	<li>
		Обрыв клапанов или шатунного устройства</li>
	<li>
		Появление трещин.</li>
</ol>
<p>
	Замену прокладок ГБЦ для Вашего автомобиля {CAR} стоит производить вовремя, чтобы избежать ситуаций с дорогостоящим ремонтом.</p>
','level' => '2','order' => '0','old_price' => '7000.00','old_id' => '628','parent_old_id' => '10'),
  array('name' => 'Расточка блока цилиндров за 1 цилиндр','url' => 'rastochka_bloka_cilindrov_za_1_cilindr','title' => 'Расточка блока цилиндров {CAR} - цена в Москве | Раннинг Моторс','description' => 'Цена на расточку блока цилиндров {CAR} определяется за одну штуку, поэтому можно выгодно провести восстановление геометрии цилиндров без переплат. Все о расточке','keywords' => 'расточка блока цилиндров, расточка блока цилиндров цена, расточка блока цилиндров в москве, цена на расточку блока цилиндров','text' => '<p>
	Повысить мощность Вашего автомобиля, но при этом сохранить качественные рабочие характеристики возможно с помощью расточки блока цилиндров {CAR}. Это вариант форсирования двигателя, который можно проводить при износе деталей и при желании увеличить рабочую мощность.</p>
<h3>
	Особенности работы с блоком цилиндров в авто {CAR}:</h3>
<ul>
	<li>
		необходимо высокая точность при расточке</li>
	<li>
		требуется провести диагностику перед началом работ</li>
	<li>
		выявить неисправности, полученные в результате износа</li>
</ul>
<p>
	Во время работы двигателя на все его компоненты действуют огромные нагрузки. Происходит износ деталей, и цилиндр неизбежно теряет начальную форму. Это легко определить с помощью специального оборудования.</p>
<p>
	К процессу добавляется воздействие продуктов сгорания, и теряются рабочие характеристики цилиндра. Конечно, замена поршня {CAR} в этом случае определенно потребуется, потому, что нарушение параметров имеется, но одним этим процессом ситуацию не исправить.</p>
<p>
	Для качественной надежной работы двигателя и создана специальная эффективная процедура - расточка блока цилиндров. Процесс дает возможность восстановления геометрии всех составляющих компонентов и позволяет обеспечить правильную работу.</p>
<h3>
	Как повысить точность при обработке деталей {CAR}?</h3>
<p>
	Очень важный момент здесь - наличие специального высокоточного оборудования и опыта мастера. В условиях нашего автосервиса имеется специальный цех и станок для расточки блока цилиндров {CAR} - современное высокоточное вертикального типа стационарное оборудование. На данных станках , соблюдая правильность работы по обработке деталей, специалист добивается максимальной точности- до 0,01мм и устойчивой геометрии цилиндров.</p>
<p>
	Устранить неправильную форму цилиндра - процесс, который во многом требует определенного мастерства. Производить такие работы могут только опытные специалисты, и во многих случаях, расточка блока проводится при капитальном ремонте автомобиля.</p>
<p>
	Преждевременный износ поверхностей поршней и неравномерный износ цилиндра, имеющего уже не круглую, а эллипсовидную форму - все это негативно для работы двигателя в автомобиле {CAR}. Кроме того, из-за неплотного прилегания деталей, выхлопные газы могут попасть в рабочее пространство картера, и тогда компрессия в двигателе будет нарушена.</p>
<h3>
	Диагностика изношенных деталей и своевременная замена</h3>
<p>
	Степень износа деталей для конкретной марки {CAR} определяется нашими специалистами при использовании замерного оборудования, и если износ имеется, будет необходимо провести расточку блока цилиндров. процесс, прежде всего, положительно скажется на работе двигателя, повысится сохранность деталей и трение поршневых колей о стенки цилиндра снизится. Естественно, при этом не будет и усиленного расхода масла.</p>
<p>
	Достигается определенный размер, симметричное соотношение и точная параллельность осей цилиндров в блоке. После расточки блока цилиндров проводится хотингование - дополнительное сглаживание и полировка поверхности цилиндра {CAR}. Процесс этот - высокопрофессиональный и ответственный, в случае применения гаражных любительских знаний, процесс не будет иметь смысла.</p>
<p>
	Расточка блока цилиндров - процесс работ, который стоит доверить профессионалам, чтобы цена соответствовала качеству выполненных работ! Бесплатная консультация для обладателей {CAR} по телефону, указанному ниже.</p>
','level' => '2','order' => '0','old_price' => '3000.00','old_id' => '629','parent_old_id' => '10'),
  array('name' => 'Ремонт блока цилиндров двигателя','url' => 'remont__bloka_cilindrov','title' => 'Ремонт  блока цилиндров двигателя: цена в Москве | Раннинг Моторс','description' => 'Ремонт блока цилиндров и обработка головки блока {CAR} по одной цене. Восстановление элементов двигателя, а также расточка с устранением трещин, обломов и пробоин.','keywords' => 'ремонт блока цилиндров, ремонт блока цилиндров двигателя, ремонт блока цилиндров цена','text' => '<p>
	Блок {CAR} - корпус с цилиндрами, на первый взгляд, имеет простую конструкцию. Но здесь есть еще нюансы - места, где точность сборки измеряется десятыми долями миллиметров. Именно по состоянию блока можно определить многое.</p>
<p>
	Ремонт блока цилиндров двигателя- очень важный процесс, осуществлять который могут только ведущие специалисты на специальном высокоточном оборудовании. Все работы с блоком цилиндров могут проводить только опытные специалисты технического центра.</p>
<h3>
	Причин для такого ремонта несколько:</h3>
<ol>
	<li>
		Срыв резьбовых соединений свечи</li>
	<li>
		Прогорание клапанов и другие причины.</li>
</ol>
<p>
	Ремонт ГБЦ - достаточно кропотливая работа. После снятия головки блока цилиндров определяют наличие дефектов, проводят специальное микрометрирование. Все параметры проверяются особым образом, исследуется поверхностные плоскости. Для того, чтобы выявит микротрещины, проводят специальную опрессовку на специальном оборудовании. Затем производят разборку и дефектовку деталей головки блока. Во всех случаях блок снимается с двигателя, и сам блок проверяют на герметичность.</p>
<p>
	Конечно, под действием повышенных температур и трений, на поверхности блока образуются трещины.</p>
<h3>
	Мы предлагаем следующие виды ремонта {CAR}:</h3>
<ul>
	<li>
		Расточка цилиндров с последующей доводкой</li>
	<li>
		Шлифовка коленвала цилиндров</li>
	<li>
		Установка защитных гильз при усиленном износе цилиндров.</li>
</ul>
<p>
	Расточка цилиндров - операция, применяемая при ремонте блока с целью придать идеально круглую форму цилиндру, производится на специальных расточных станках стационарного типа. С процессом устраняются малейшие дефекты металлических деталей, которые возникают неизбежно при работе цилиндров.</p>
<p>
	После расточки производят шлифовку и достигается высокая точность рабочей поверхности цилиндра. Шлифовка - трудоемкий и длительный процесс, выполняется на специальных внутришлифовальных станках. Для расточки цилиндров применяются расточные станки, их габариты зависят от объема двигателя, и класс точности очень важен. Основная задача - придание точности расположению оси цилиндра относительно оси коленвала.</p>
<p>
	<u>Операция блок</u> - расточка означает проработку основных мест установки путем расточки с одновременной установкой новых рабочих вкладышей с последующей доводкой. В завершении процесса доводки используется обезжиривающие составы и полировка для охлаждения рабочей поверхности цилиндра. Процесс двигатель - расточки означает восстановление опор блока цилиндра. Это особо тонкая расточка с применением алмазных резцов и при значительном скоростном процессе. после этого доводки уже не требуется.</p>
<p>
	Восстановить блок необходимо , поэтому применяется армирующий метод. Установка ремонтных гильз - это ремонтная операция для укрепления блоковой конструкции, когда в тело блока вставляются гильзы. Используются следующие способы:</p>
<ol>
	<li>
		При помощи жидкого азота</li>
	<li>
		При нагреве деталей</li>
	<li>
		При соединении этих двух способов.</li>
</ol>
<p>
	Все перечисленные виды работ могут осуществлять только высокопрофильные специалисты, работающие так же в нашем центре.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '630','parent_old_id' => '10'),
  array('name' => 'Замена сцепления','url' => 'zamena_scepleniia','title' => 'Замена сцепления {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена сцепления {CAR} должна производиться сразу же, при первых признаках неисправностей. От этого зависит работа всей системы двигателя.','keywords' => 'замена сцепления, замена диска сцепления, диагностика диска','text' => '<p>
	Сцепление {CAR} выполняет важнейшую функцию. Благодаря этому устройству происходит необходимое разъединение трансмиссии и ДВС на важный момент переключения передач. Именно сцепление обеспечивает и соединение частей трансмиссий, позволяя снизить ударную силу.</p>
<p>
	Замена сцепления {CAR} должна производиться сразу же, при первых признаках неисправностей. От этого зависит работа всей системы двигателя. Если своевременно не отреагировать на эту ситуацию, ремонт авто будет сложнее и обойдется гораздо дороже.</p>
<h3>
	Диагностика до замены сцепления {CAR}:</h3>
<ol>
	<li>
		Состояние основного элемента- корзины</li>
	<li>
		Наличие повреждений нажимного диска и фрагментарной пружины</li>
	<li>
		Состояние работоспособности подшипников.</li>
</ol>
<p>
	Износ накладок, мелкие трещины на поверхности деталей - все это говорит о необходимости замены сцепления и регулировке для Вашего автомобиля {CAR}.</p>
<h3>
	Последствия неисправности сцепления {CAR}:</h3>
<ol>
	<li>
		Значительные повреждения частей двигателя(маховика)</li>
	<li>
		Поломка системы КП</li>
	<li>
		Повреждения силовых агрегатов от работы в нештатном режиме.</li>
</ol>
<h3>
	Срочная замена сцепления {CAR}&nbsp;</h3>
<p>
	Когда необходима замена диска сцепления? Если Ваш автомобиль {CAR} двигается с рывками, а переключение скоростей невозможно вовсе. Вообще, пробуксовка - именно та ситуация, на которую водитель должен отреагировать сразу и обратиться в профильный автосервис. Кроме того, излишне свободный ход автомашины с неправильно отрегулированным сцеплением - также опасная ситуация.</p>
<p>
	Возможно, причина в проскальзывании дисков сцепления, и ситуацию надо взять под контроль, и возможно, необходимо менять сцепление {CAR}. При выборе нашего специализированного автоцентра с современной комплектацией оборудования, опытными сотрудниками, Вы получаете проверенно качественный ремонт и замену сцепления, соответствующую необходимым правилам.</p>
<p>
	Наши специалисты устраняют любые неисправности сцепления всех марок автомобиля. У нас Вам помогут добиться качественной работы трансмиссии. Все консультации бесплатны по заказу обратного звонка на сайте, а записаться на прием можно по номеру, указанному на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '631','parent_old_id' => '21'),
  array('name' => 'Замена главного цилиндра сцепления','url' => 'zamena_glavnogo_cilindra_scepleniia','title' => 'Замена главного цилиндра сцепления {CAR} - Москва | Раннинг Моторс','description' => 'Замена главного цилиндра сцепления (ГЦС) {CAR} в Москве - автосервис Раннинг Моторс.  Необходимая проверка цилиндра, проверка уровня масля и поиск неисправностей.','keywords' => 'замена главного цилиндра сцепления, гцс, замена гцс, замена цилиндра сцепления','text' => '<p>
	Всех непредвиденных ситуаций избежать можно. Для этого необходимо четкое представление действий. Провести необходимую замену автодеталей и воспользоваться советом опытного специалиста - всегда выгоднее, чем устранять неприятные последствия.</p>
<p>
	Сцепление - важная часть автомобиля {CAR}, и управляется оно действием водителя при нажатии педали, оказывая давление на механизмы с передачей усилий.</p>
<p>
	Замена главного цилиндра сцепления {CAR}&nbsp;необходима, особенно важно успеть провести ее до наступления холодов. Специалисты нашего центра по ремонту автомобилей советуют, по возможности исключать промерзания, а при все же замерзшей педали сцепления не продавливать ее самостоятельными усилиями, так как это грозит поломкой.</p>
<h3>
	Особенности цилиндра сцепления {CAR}</h3>
<p>
	Здесь важную роль играет <u>гидравлический привод</u>, основной частью которого и является главный цилиндр сцепления (ГЦС {CAR}). Важность этой детали неоспорима- именно действие механизма сцепления способно на определенный момент , собственно, отключить двигатель от трансмиссии с плавным переходом на другую необходимую передачу.</p>
<p>
	Какую работу производит рабочий цилиндр сцепления? Это регулированное перемещение вилки, важное направленное действие, и от работы этой зависит очень многое, в том числе, и напрямую - Ваша безопасность. Если система главного цилиндра имеет неисправности - управление Вашим автомобилем нарушено.</p>
<h3>
	Замена цилиндров сцепления {CAR}</h3>
<p>
	В основном, это следующие ситуации:</p>
<ol>
	<li>
		При постоянных протеканиях топливной жидкости</li>
	<li>
		При выходе из рабочего строя поршня</li>
	<li>
		При внутренних повреждениях корпуса</li>
	<li>
		При повреждении уплотнительных колец главного цилиндра</li>
	<li>
		При провалах педали сцепления и недожимах</li>
	<li>
		При вибрациях рычага переключения передач.</li>
</ol>
<p>
	В целом, работы по замене элементов сцепления {CAR} требуются нечасто, в основном, чтобы решить проблему неисправности нужен опытный автомеханик, и необходимо приобрести полный комплект для ремонта цилиндра.</p>
<p>
	<u>Снятие и установка главного цилиндра {CAR}</u>&nbsp;производится по классической схеме, и основная задача при этом - нормализовать ход штока главного цилиндра. Это работа должна быть проведена качественно.</p>
<p>
	Самостоятельно разбирать устройство и проводить замену главного цилиндра не рекомендуется! Наши специалисты обеспечивают правильную установку и герметичность всех соединений, воздух не попадает в систему, не будет выключений на полном ходу и утечек жидкости. Ваш автомобиль {CAR} получит послегарантийный сертифкат.</p>
<h3>
	Диагностика главного цилиндра {CAR}</h3>
<ul>
	<li>
		Проверять уровень масла и следить за наличием шумов, чтобы предотвратить неисправность.</li>
</ul>
<p>
	Ознакомиться с ценовыми категориями можно на сайте в разделе - замена рабочего цилиндра {CAR}. Закажите бесплатную консультацию от специалиста, указав свои данные в форме на сайте &quot;обратный звонок&quot; - Вам перезвонят, чтобы помочь разобраться с проблемой. Или позвоните по телефону:</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '632','parent_old_id' => '21'),
  array('name' => 'Замена КПП','url' => 'zamena_kpp','title' => 'Замена КПП {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена КПП {CAR} необходима лишь в случаях полной неисправности всей системы или для улучшения показателей при движении авто. Услуги экспресс замены МКПП в Москве','keywords' => 'замена кпп, замена мкпп, экспресс замена мкпп, экспресс замена коробки переключения передач','text' => '<p>
	КПП могут быть механическими и автоматическими, при этом каждые виды имеют свои особенности. Автоматические коробки переключения передач современные и довольно удобные, сопряженность деталей в них полностью отсутствует.</p>
<p>
	Но резкое переключение скоростей, а также вариант заднего хода без остановки автомобиля - все это приводит к выходу из строя элементов электрики, а следовательно, и управления автомобиля. В этих случаях будет требоваться замена КПП {CAR}, которую необходимо провести исключительно в техцентре.</p>
<p>
	Многие водители предпочитают именно механические коробки передач, имеющие и большую надежность, и привычные в конструкции отечественных автомобилей. Необходимо сказать, любые работы по замене частей КПП с механикой, удобен, выполняется мастером - механиком по ремонту авто, и имеет более простое выполнение.</p>
<h3>
	Замена КПП после диагностики {CAR}:</h3>
<ol>
	<li>
		Неотрегулированное отключение передач</li>
	<li>
		Затрудненное переключение скоростей</li>
	<li>
		Потеря уровня масла</li>
	<li>
		Нагрев и перегрев коробки передач</li>
	<li>
		Появление шумов и звуков.</li>
</ol>
<p>
	Не стоит откладывать экспресс установку коробки переключения передач для Вашего автомобиля {CAR}. Это совсем не лучший вариант решения проблемы. В нашем сервисном центре работают опытные автоспециалисты - автомеханики, поэтому,&nbsp;работы по замене КПП производится достаточно быстро и эффективно.</p>
<p>
	При этом смена проводится при использовании качественных запчастей, Вы получаете консультации и параллельно проводимая замена сцепления будет выполнена на надлежащем качественном уровне.</p>
<h3>
	Экспресс замена МКПП {CAR}</h3>
<p>
	Напоминаем, что замена МКПП (механической коробки переключения передач) проводится только после диагностики вашего автомобиля {CAR}, что позволяет точно установить причину неисправности. Вообще, любая коробка передач должна осматриваться не реже 2 раз в месяц на наличие неисправностей.</p>
<p>
	При подозрениях и неполадках стоит обратиться в наш автосервис. Мы ценим своих Заказчиков, и необходимые работы по улучшению коробки переключения будут производиться на высоком качественном уровне. Не надо забывать, что существуют правила установки автокомплектующих, правильно должны быть осуществлены крепления. все это могут гарантировать Вам наши специалисты.</p>
<p>
	Экспресс замена МКПП {CAR} (срочная) необходима при полном выходе из строя прежней системы и для улучшения работы. Процесс выполняется по специальной схеме, которая уникалька для каждой марки. Чтобы в дальнейшем не производить уже полную замену двигателя, стоит вовремя произвести усилиями наших автомехаников исправительные работы.</p>
<p>
	Закажите обратный звонок в форме на сайте или позвоните по номеру для проведения бесплатной консультации:<br />
	&nbsp;<a href="tel:+7 (495)477-33-96" style="box-sizing: border-box; color: rgb(133, 21, 24); text-decoration-line: none; font-family: Ubuntu, sans-serif; font-size: 20px; font-weight: bold; text-align: right;"><span class="code" style="box-sizing: border-box;">+7 (495)&nbsp;</span><span class="phone" style="box-sizing: border-box;">477-33-96</span></a></p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '633','parent_old_id' => '21'),
  array('name' => 'Замена АКПП','url' => 'zamena_akpp','title' => 'Замена АКПП {CAR} - цена в Москве | Раннинг Моторс','description' => 'Автосервис выполняет замену АКПП {CAR}, доливку масла в акпп и замену фильтра. В случае совокупности сломов требуется полная замена Акпп и узлов механики.','keywords' => 'замена акпп, замена фильтра акпп, доливка масла, замена узлов Акпп','text' => '<p>
	Сложности с наличием АКПП происходят достаточно часто. Стоит отметить, что это основной направляющий работу сложный узел электросистем, и за ходом его работ надо следить постоянно.</p>
<p>
	В профессиональный автосервис, заслуживающий Ваше доверие, стоит обратиться сразу, не откладывая проблему. Полная замена АКПП {CAR}&nbsp;должна проводиться только профессионально!</p>
<h2>
	Причины замены АКПП для {CAR}</h2>
<ul>
	<li>
		Изменение звуков при работе</li>
	<li>
		Громкие щелчки и трески при движении</li>
</ul>
<h3>
	Устранение неисправностей акпп {CAR}</h3>
<ol>
	<li>
		Отсутствие связи блока управления и сканера</li>
	<li>
		Завод двигателя в любом положении рычага</li>
	<li>
		Неожиданное торможение</li>
	<li>
		Незаведение двигателя в полном рабочем режиме.</li>
</ol>
<p>
	Диагностика АКПП в автомобиле {CAR} необходима для того, чтобы максимально точно установить причину неисправности. Это может быть не только износ тормозной ленты, но и более существенные проблемы с подшипником или гидротрансформатором.</p>
<p>
	Опыт наших сотрудников позволяет гарантии при ремонте трансмиссии, кроме того, у нас постоянно в наличии необходимые детали и оборудование для любых видов авторемонтных работ. Замена АКПП будет проведены качественно, независимо то сложности и объема работы.</p>
<p>
	Существуют возможности, сделать работу АКПП более стабильной. Ремонт АКПП необходим, чтобы предотвратить аварийные ситуации. Мы работаем только с качественными комплектующими и готовы предложить Вам варианты.</p>
<p>
	Замена фильтра АКПП {CAR} будет своевременной, если Вы обратились в наш центр для комплексного обслуживания. Можно сказать, в некотором смысле АКПП не позволяет использовать двигатель на полную мощность. Это, конечно, увеличивает срок службы двигателя. Но, если проблемы с АКПП возникнут у Вас на дороге - потребуется в необходимом случае эвакуатор, и вариантов других не будет.</p>
<h3>
	Замена масла в АКПП {CAR} - это :</h3>
<ul>
	<li>
		Доливка масла до необходимого уровня</li>
	<li>
		Полная замена масла в АКПП с учетом правил и применением современного оборудования.</li>
</ul>
<h4>
	Срочная замена узлов Акпп в автосервисе</h4>
<p>
	Замена в любом случае необходима для корректной работы узлов и механики авто {CAR}, поэтому требуется только качественные жидкости, обеспечивающие правильную и безопасную работу.</p>
','level' => '2','order' => '0','old_price' => '9000.00','old_id' => '634','parent_old_id' => '21'),
  array('name' => 'Ремонт коробки передач МКПП','url' => 'remont_kpp','title' => 'Ремонт КПП: экспресс ремонт МКПП в Москве - Раннинг Моторс','description' => 'Ремонт КПП (коробки переключения передач) {CAR} проводится строго по регламенту производителя. Ремонтные работы МКПП в Москве по выгодной цене','keywords' => 'ремонт кпп, ремонт мкпп, экспресс ремонт мкпп','text' => '<p>
	Полная диагностика и регулировка автомобиля {CAR} - необходимое условие для проверки состояния и поддержания должного функционала. В нашем автосервисе это проверка с помощью современного сканерного оборудования, обязательно включающая проверку двигателя системы. Механическая коробка передач - достаточно сложный узел, поэтому для регулировки требуются специальные усилия опытного мастера. Это означает, что на ремонт КПП {CAR} может уйти немного больше времени, чем на другие услуги.</p>
<p>
	Самостоятельно установить механическую коробку - далеко не лучшее решение. В результате могут возникнуть новые проблемы в объеме. При ремонте КПП требуется профессиональный опыт и определенная последовательность действий.</p>
<h3>
	Когда необходимо провести ремонт КПП {CAR}?</h3>
<ol>
	<li>
		При наличии шумов на нейтральной передаче</li>
	<li>
		При рывках и увеличении оборотов работающего двигателя</li>
	<li>
		При возникновении стуков и хрустов на положении определенной передачи</li>
	<li>
		При постоянных подтеках масла</li>
	<li>
		При несоответствиях с переключением передач.</li>
</ol>
<p>
	Если Вы не произвели диагностику при имеющихся проблемах, это может означать угрозу более масштабного и дорогого ремонта, кроме того, саму коробку передач может заклинить в движении.</p>
<h3>
	Экспресс ремонт Мкпп автомобиля {CAR} - срочное решение проблем</h3>
<p>
	Ремонт МКПП {CAR} стоит производить в авто центре, потому, что все неисправности, вовремя не устраненные в этой области, вызовут дополнительные неплановые нагрузки и все детали будут подвержены износу. Выбор для этой цели нашего Автосервиса будет гарантированно означать для Вашего автомобиля качественный осмотр, необходимую регулировку и ремонт автомобиля на высоком профессиональном современном уровне. Таким образом, Вы обеспечиваете удобное проведение регулярных осмотров и полноценный качественный ремонт МКПП автомобиля любой марки, проводимый своевременно.</p>
<h4>
	У нас производятся следующие виды авторемонта для отечественных автомобилей и иномарок:</h4>
<ol>
	<li>
		Ремонт механической коробки передач</li>
	<li>
		Ремонт АКПП</li>
	<li>
		Ремонт комплексных коробок передач</li>
</ol>
<p>
	После ремонта КПП обязательно проводится необходимая проверка, настройка и регулировка системы сцепления автомобиля {CAR} из-за его особенностей строения. Записаться на проведение ремонта можно по телефону, или прибыв в наш автосервис для регистрации. Также можно отдельно заказать диагностику коробоки передач в Москве, оставив заявку на сайте. Вам мгновенно позвонят!</p>
<div>
	<span style="font-size:14px;">+7 (495) 477-33-96</span></div>
<div>
	 </div>
','level' => '2','order' => '0','old_price' => '11000.00','old_id' => '635','parent_old_id' => '21'),
  array('name' => 'Ремонт АКПП','url' => 'remont_akpp','title' => 'Ремонт АКПП {CAR} - цена в Москве | Раннинг Моторс','description' => 'Автосервис обслуживает АКПП {CAR} по определенным правилам, в соответствии с регламентом завода-изготовителя. Вы можете уверенно доверить нам автомобиль!','keywords' => 'ремонт акпп, ремонт автоматической коробки, ремонт акпп в москве, ремонт гидроблока акпп','text' => '<p>
	Ремонт АКПП {CAR} (автоматической коробки передач переключения) возможен только там, где производится профессиональное обслуживание, имеется необходимое современное диагностическое оборудование. Наш профильный Автотехцентр с наличием собственного склада запчастей, командой специалистов, предлагает вам расширенные возможности и гарантии.</p>
<p>
	АКПП для {CAR} &nbsp;- достаточно сложный узел, и при выходе из строя может стать причиной для многих неприятностей и дополнительных расходов. При этом основной проблемой становится не включение передач - ситуация, достаточно распространенная.</p>
<p>
	Это именно та ситуация, когда требуется полная диагностика АКПП для получения важной информации. Возможно, возникли проблемы с гидроблоком или радиатором - действительно, уязвимыми местами трансмиссии. Существуют специальные методы по восстановлению блоков управления АКПП, то есть восстановления основной функции трансмиссии. Для этого требуется точная информация, и точная диагностика.</p>
<h3>
	Причины неисправности АКПП {CAR}:</h3>
<ol>
	<li>
		Несвоевременная замена маслаж;</li>
	<li>
		Некачественные комплектующие;</li>
	<li>
		Износ составляющих частей при долговременном использовании;</li>
	<li>
		Неправильное обращение с устройством;</li>
	<li>
		Неисправность гидротрансформатора.</li>
</ol>
<p>
	При этом задача состоит в том, чтобы предотвратить замену трансмиссии, поэтому, следует обратить своевременно внимание на шум в трансмиссии, пробуксовку и вибрации и вовремя выявить неисправности.</p>
<p>
	Ремонт АКПП для автомобиля {CAR} в Москве проводится нашими специалистами с учетом всех характеристик авто, в строгом соблюдении правил. Опытные автомеханики, специалисты электроники проводят ремонт АКПП любой автомашины, не производят ненужных замен, отвечая за качество своей работы.</p>
<p>
	Чтобы трансмиссия радовала Вас бесперебойной работой, после пробега 120 тыс. км, проверьте ее функциональность качественной диагностикой. Гидроблок является важнейшим узлом, отвечающим многие функции и в том числе, за переключение передач/</p>
<p>
	Это металлическая плата с регулирующими клапанами и набором датчиков. В целом, одна из его задач как устройства - охлаждение трансмиссионной жидкости для всего агрегата.</p>
<h4>
	Неисправности гидроблока АКПП в {CAR}:</h4>
<ol>
	<li>
		Слабый теплообмен;</li>
	<li>
		Выход из строя из-за перегрева;</li>
	<li>
		Некорректная работа датчиков электросистем, дающая в итоге пробуксовку колес в движении.</li>
</ol>
<p>
	<em>Цена на ремонт гидроблока АКПП</em> сравнительно невысока, замена обойдется гораздо дороже, поэтому, отнестись к вопросу следует внимательно. Необходимо также следить за состоянием масла в системе и соблюдать режим нагрева, переключая передачи на ручной режим при необходимости.</p>
<p>
	Восстановить работоспособность блока управления авто {CAR} с качественным результатом и гарантией, обеспечив высококвалифицированную помощь, возможно в нашем АвтоЦентре. С ценовыми категориями можно ознакомиться на сайте в специальном разделе : Ремонт АКПП Цена.</p>
','level' => '2','order' => '0','old_price' => '18000.00','old_id' => '636','parent_old_id' => '21'),
  array('name' => 'Ремонт раздаточной коробки (раздатки)','url' => 'remont_razdatochnoi_korobki','title' => 'Ремонт раздаточной коробки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт раздаточной коробки {CAR} в автосервисе по наименьшей цене в Москве, диагностика неисправностей раздатки. Вы получаете гарантии после ремонта','keywords' => 'ремонт раздатки, ремонт раздаточной коробки, неисправности раздатки, состав раздаточной коробки, неисправности раздаточной коробки','text' => '<p>
	В конструкции трансмиссии автомобиля {CAR} или другой иномарки с полным приводом имеется раздаточная коробка. Он способна правильно распределить крутящий момент и помочь уменьшить скорость вращения вала в тех случаях, когда это необходимо или увеличить его на требуемом уровне.</p>
<p>
	&nbsp;Раздаточная коробка, можно сказать, сохраняет трансмиссию Вашего автомобиля, помогая экономить и средства владельца. Устройство достаточно дорогостоящее, поэтому, так необходим контроль и своевременный&nbsp;ремонт раздаточной коробки {CAR}. Важно иметь это устройство в рабочем состоянии для разных ситуаций и разного передаточного числа.</p>
<h3>
	Неисправности раздаточной коробки {CAR}:</h3>
<ol>
	<li>
		Постоянное наличие неустраняемых вибраций</li>
	<li>
		Присутствие постоянных характерных шумов в месте расположения устройства</li>
	<li>
		Тяжелый ход работы рычага</li>
	<li>
		Невозможность включения передач</li>
	<li>
		Постоянные утечки масла.</li>
</ol>
<h2>
	Ремонт раздатки {CAR}</h2>
<p>
	Ремонт раздаточной коробки потребуется при перегрузках, неправильном стиле вождения или при использовании некачественной топливной жидкости, не подходящей для автомобиля {CAR}.</p>
<p>
	В любом случае при первых признаках и подозрениях на неисправность, потребуется полная диагностика системы раздаточной коробки. Для этого необходимо обратиться к помощи специалистов - опытных сотрудников нашего автотехнического центра по ремонту автомобилей любых марок.</p>
<h3>
	Устройство раздаточной коробки {CAR}:</h3>
<ol>
	<li>
		Дифференциал под установку межосевого назначения</li>
	<li>
		Устройство для передачи крутящего момента</li>
	<li>
		Блокиратор</li>
	<li>
		Приводные валы.</li>
	<li>
		Устройство понижения передач</li>
	<li>
		Ведущий вал.</li>
</ol>
<p>
	Ремонт раздаточной коробки {CAR} - очень важный процесс, который стоит доверить профессионалам. Только в этом случае Вы получаете гарантии, что ремонт будет произведен качественно и проблема будет решена полностью!</p>
','level' => '2','order' => '0','old_price' => '8000.00','old_id' => '637','parent_old_id' => '21'),
  array('name' => 'Ремонт редуктора моста','url' => 'remont_reduktora','title' => 'Ремонт редуктора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Буксировка авто, перегруз, недостаток уровня масла при работе. Ремонт редуктора {CAR} может быть необходим при шумах и подтекании масла.','keywords' => 'ремонт редуктора, ремонт редуктора моста, ремонт моста мотоблока, ремонт мотоблока','text' => '<p>
	Редуктор заднего моста - один из самых нагружаемых агрегатов автомобиля, принимающий на себя усиленный крутящий момент от коленвала на колеса. Износ редуктора, поэтому факт, достаточно распространенный.</p>
<p>
	Каковы последствия? Буксировка авто, перегруз, недостаток уровня масла при работе. Ремонт редуктора {CAR}&nbsp;может быть необходим при шумах и подтекании масла.</p>
<h3>
	Особенности ремонта редуктора {CAR}</h3>
<p>
	Вообще, как считают наши специалисты, для работы этого механизма требуются сверхточные регулировки. Поэтому в ремонтные работы по редуктору заднего моста, может дополнительно войти разборка.</p>
<p>
	При этом у нас обязательно проводится проверка подшипников, и, если они изношены, проводится замена их попарным способом, так как они не подлежат раскомплектовке.</p>
<p>
	<u>Ремонт заднего редуктора {CAR}</u>&nbsp;- достаточно сложная процедура, требующая правильной установки деталей, креплений, очистки и четко вымеренным зазором. В целом, конструкция достаточно надежна и производит работу даже в сложных условиях, но срок службы зависит от правильной регулировки.</p>
<p>
	Такую регулировку ежедневно производят специалисты нашего Автотехнического центра. Как раз после длительного пробега, работы в сложных условиях, или работы с груженным прицепом, может потребоваться ремонт редуктора заднего моста автомобиля.</p>
<h3>
	Неисправности редуктора {CAR}:</h3>
<ol>
	<li>
		Длительный шум и вибрации</li>
	<li>
		Гул при движении со скоростью более 30 км ч.</li>
</ol>
<p>
	При неисправности необходима своевременная помощь автомехаников, чтобы поломка не повлияла на карданный вал. Необходимо также проверять уровень трансмиссионного масла, и своевременная его замена.</p>
<p>
	Если шума появились, требуется замена частей редуктора, и чтобы не допустить этого, стоит вовремя провести диагностику при возникновении шумов. Конструкции редукторов могут отличаться. Также существуют специальные способы регулировки заднего моста с помощью современных приборов.</p>
<h3>
	Этапы ремонта редуктора {CAR}:</h3>
<ol>
	<li>
		Ремонт заднего моста</li>
	<li>
		Замена полуоси</li>
	<li>
		Замена сальников</li>
	<li>
		Замена масла</li>
	<li>
		Замена подшипников.</li>
</ol>
<h2>
	Ремонт редуктора мотоблока {CAR}</h2>
<p>
	<em>Ремонт редуктора мотоблока {CAR}</em>&nbsp;- дополнительное направление работы наших автоспециалистов. <u>Мотоблок</u>, предназначенный для вспашки почв, обладает эффективным ресурсом работы и в целом многофункционален. Работающие фрезы - ножи устанавливаются на вал редуктора, и они, врезаясь, снимают верхний слой почвы.</p>
<h4>
	Неисправности мотоблока {CAR}:</h4>
<ol>
	<li>
		Неисправности электрооборудования</li>
	<li>
		Засорение фильтра</li>
	<li>
		Мелкие механические неисправности.</li>
</ol>
<p>
	Если Вы заметили шумы при работе агрегата, то, возможно, Вам потребуется заказать ремонт мотоблока {CAR}. Даже самые современные модели мотоблоков высокой мощности требуют осмотр, проверку и регулировку, в любом случае.</p>
<p>
	Неисправности двигателя, перебои в работе, незапуск или остановка двигателя - все это требует внимания владельца. Цена на ремонт мотоблока указана в прайсе.</p>
<p>
	Если у Вас остались вопросы или хотите узнать дополнительную информацию, то закажите бесплатную информацию в форме на сайте. Можно записаться на ремонт редуктора автомобиля {CAR} по номер, указанному ниже:</p>
<p>
	<a href="tel:+7 (495)477-33-96" style="box-sizing: border-box; color: rgb(133, 21, 24); text-decoration-line: none; font-family: Ubuntu, sans-serif; font-size: 20px; font-weight: bold; text-align: right;"><span class="code" style="box-sizing: border-box;">+7 (495)&nbsp;</span><span class="phone" style="box-sizing: border-box;">477-33-96</span></a></p>
','level' => '2','order' => '0','old_price' => '6000.00','old_id' => '638','parent_old_id' => '21'),
  array('name' => 'Замена привода в сборе','url' => 'zamena_privoda_v_sbore','title' => 'Замена привода в сборе {CAR} - цена в Москве | Раннинг Моторс','description' => 'Если Вы заметили подтеки масла и усиленное загрязнение пыльников - решение провести замену привода в сборе {CAR} может оказаться единственно верным решением.','keywords' => 'замена привода в сборе, замена шрус совместно с приводом в сборе, шлиц привода соединений','text' => '<p>
	Если Вы заметили подтеки масла и усиленное загрязнение пыльников - решение провести замену привода в сборе {CAR} может оказаться единственно верным решением.</p>
<p>
	Конечно, для этого стоит приобрести качественный оригинальный комплект в полной комплектации, включая пыльники, сальники и подшипники. Для этого необходимо посоветоваться со специалистом-механиком и исключить проблемы неправильного подбора.</p>
<p>
	В целом, замена привода в сборе - удобная и быстрая процедура, Вам не придется заниматься вопросами совместимости. Как считают наши специалисты нашего автоцентра, ходовая часть авто&nbsp;{CAR} важна настолько, что не стоит подвергать ее экспериментами с экономией средств на качественных комплектующих.</p>
<h3>
	Замена привода {CAR} при повреждениях</h3>
<p>
	<u>Замена привода&nbsp;</u><u>{CAR}&nbsp;</u><u>в сборе</u>&nbsp;производится у нас в случае механических повреждений привода, и при вариантах, когда оба Шруса состоят в сборе с данным приводом. При замене мы рекомендуем одновременно заменить и сальники приводных валов или при наличии их в конструкции - замену подвесных подшипников.</p>
<p>
	В комплектациях на нашем складе имеются конструкции приводов различных производителей, и при покупке у нас, мы готовы предложить и специальную скидку- 10% на приобретение полного комплекта привода в сборе.</p>
<h3>
	Причины замены привода в сборе {CAR}:</h3>
<ul>
	<li>
		При замене Шруса совместно с приводом в сборе</li>
	<li>
		При механических деформациях</li>
	<li>
		При износе деталей и комплектующих - шлиц привода соединений.</li>
</ul>
<p>
	Производить данную замену стоит не откладывая, и только с помощью специалистов - автомехаников. Ознакомиться с ценовой категорией можно на сайте, просмотрев раздел - Замена привода {CAR} в сборе Мы предоставляем услуги бесплатной консультации: для этого нужно оформить &quot;обратный звонок&quot; на сайте или позвонить по телефону автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '1800.00','old_id' => '639','parent_old_id' => '21'),
  array('name' => 'Замена пыльника привода внутреннего (ШРУС) снятого','url' => 'zamena_pylnika_privoda_vnutrennego_shrus_sniatogo','title' => 'Замена пыльника {CAR} привода внутреннего - ШРУС | Раннинг Моторс','description' => 'При замене пыльника привода наружного Шруса {CAR} снятого, в отличие от гаражного ремонта, в автосервисе проводится первоначальная диагностика, а после производится правильное снятие','keywords' => 'замена пыльника, замены пыльника привода наружного шруса, замена пыльника привода наружного шруса снятого','text' => '<p>
	<u>Пыльник {CAR}</u> - важная защитная деталь, и проверка состояния пыльника необходима. Регулярно осмотр чехла на наличие повреждений, избавит Вас от многочисленных поломок.</p>
<p>
	Замена пыльника внутреннего привода {CAR}&nbsp;привода требуется при трещинах и повреждениях, разрывах и масляных пятнах. Защита шаровой опоры шруса должна быть постоянной. Но в некоторых случаях может потребоваться и замена шруса. Для этого требуется опытный подход, рекомендуется помощь автомеханика.</p>
<p>
	Особенности замены Шруса для {CAR} имеют сложности. Движение осуществляется от коробки передач к колесам через приводные валы. Шрус передает крутящий момент с минимальной потерей мощности, и чтобы не произошло заклинивание картера - проверка шруса становится еще более необходима. Заменить пыльник {CAR} - означает сохранить целостность шруса. Привод Рено Логан так же имеет свои особенности.</p>
<p>
	В отличие от мастеров гаражного ремонта, автосервис в Москве Раннинг Моторс проводит целый ряд профессионально вымеренных работ.</p>
<h3>
	Замена пыльника привода наружного {CAR} Шруса:</h3>
<ol>
	<li>
		Правильное снятие и установку деталей</li>
	<li>
		Аккуратный демонтаж без нарушений главных фиксаторов</li>
	<li>
		Правильный вывод всех креплений</li>
	<li>
		Правильную регулировку крепежных болтов.</li>
</ol>
<p>
	Замена пыльника привода наружного шруса потребуется для автомобиля {CAR}, если обнаруживается хруст во время рулевых поворотов. Если причина неисправности была установлена, то после замены внутреннего пыльника Шруса, будут качественно устранены неполадки, и работа будет производиться с полной отдачей.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '640','parent_old_id' => '21'),
  array('name' => 'Замена пыльника привода наружного (ШРУС) снятого','url' => 'zamena_pylnika_privoda_naruzhnogo_shrus_sniatogo','title' => 'Замена пыльника привода наружного {CAR} - ШРУС | Раннинг Моторс','description' => 'Замена пыльника привода наружного Шрус {CAR} - ремонт и дополнительная защита комплектации в строгом соответствии с правилами. ','keywords' => 'замены пыльника, замена пыльника привода, замена пыльника привода наружного, замена шрус','text' => '<p>
	<u>ШРУС {CAR}</u> - элемент, работающий под постоянно действующей нагрузкой. И хотя он изготовлен из специальной сверхпрочной стали, и шарниры могут прослужить достаточно долго, но замена шруса все же может потребоваться. Чтобы не призводить частую замену пыльника ШРУСа {CAR}, нужно внимательно читать советя от мастеров техцентра.</p>
<h3>
	Неисправности наружного пыльника привода {CAR}</h3>
<p>
	Специалисты указывают, что причина, в основном одна - попадание пыли и песка, а также потеря смазочного слоя. Для того, чтобы качественно защитить шрус, необходимо своевременно заменить пыльник.</p>
<p>
	Это защитная конструкция для автомобиля {CAR}, чехол для защиты шарнирных узлов, предотвращает износ деталей и защищает их. При разрывах пыльника шрус, действительно, вскоре выходит полностью из строя. А шрус, как известно, не ремонтируется, производится замена шруса на новый во всех случаях.</p>
<p>
	Что требуется для этого? Обратиться в автоцентр и приобрести новый шрус с пыльником для установки. В случае несвоевременного обнаружения этого дефекта, на резких поворотах слышится шумы и хруст.</p>
<h3>
	Замена пыльника привода {CAR}</h3>
<p>
	Замена наружного ШРУС {CAR}&nbsp;может потребоваться для восстановления активной работы ходовой части вашего автомобиля. Обратиться в специализированный автосервис необходимо, если Вы стремитесь исключить неприятные последствия - выход из стоя КПП.</p>
<p>
	<u>Пыльник {CAR}</u> - защитный корпус из прочной резины, который специально устанавливается для защиты деталей, и ездить даже с небольшими его повреждениями не стоит. Вовремя заменить пыльник привода - будет означать Вашу гарантию защиты деталей.</p>
<p>
	Кроме того, при ремонте производится промывка деталей и скрепляющие ленточные хомуты будут заменены на винтовые. Таким образом, необходимая фиксация в этом случае обеспечивается надежно.</p>
<h3>
	Смена пыльника привода {CAR}</h3>
<p>
	<u>Смена пыльника привода</u> и ремонт прилегающих конструкций {CAR}&nbsp;- достаточно объемный процесс, специалистами он проводится очень качественно, детали устанавливаются очень аккуратно, используется только качественные смазочные материалы.</p>
<p>
	Замена пыльника шрус снятого производится в строгом соответствии с правилами. Если пыльник не поврежден и неисправностью является повреждение самого шарнира, требуется замена детали.</p>
<h4>
	Конструкция ШРУС для автомобиля {CAR}</h4>
<p>
	Во всех случаях, конструкция должна быть защищена. Разгерметизация приводит к быстрым и ускоренным поломкам. Специалисты нашего Автоцентра {CAR} советуют не дожидаясь появления первых повреждений, вовремя заменить пыльник привода.</p>
<p>
	Даже самые незаметные повреждения этого узла, действительно, опасны. Особенно это характерно для новых моделей {CAR}.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '641','parent_old_id' => '21'),
  array('name' => 'Замена раздатки','url' => 'zamena_razdatki','title' => 'Замена раздатки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена подшипников раздатки {CAR} становится неизбежной, если обнаружен износ подшипников и шестерен, и слышны постоянные шумы.','keywords' => 'замена раздатки, замена раздаточной коробки, признаки замены раздатки','text' => '<p>
	Неприятностью для автомобилистов {CAR} может стать заклинивание раздаточной коробки. Конструкция разратки имеет незначительный вес, но является важным узлом любой автомашины, обеспечивающей необходимое распределение крутящего момента. Для решения вопросов неисправности требуется обратиться в автосервис.</p>
<p>
	Сам процесс замены раздатки {CAR}&nbsp;оказывается необходимостью не столь часто, и распознать причину неисправности несложно с возникновением вибраций. Но к вопросу стоит отнестись с вниманием, так как стоимость раздаточной коробки достаточно высока, это сложный технический узел.</p>
<h2>
	Причины замены раздатки {CAR}:</h2>
<ol>
	<li>
		Громкий протяжный звук при движении авто, особенно на больших скоростях;</li>
	<li>
		Вибрационные отзвуки, ощущаемые по полу кузова;</li>
	<li>
		Шумы при резких поворотах;</li>
	<li>
		Пробуксовка колес;</li>
	<li>
		Блокировка передач;</li>
	<li>
		Подтекание масла.</li>
</ol>
<h3>
	Замена масла в раздатке {CAR}</h3>
<p>
	<u>Замена масла в раздатке</u> - базовый процесс, он необходим во многих случаях и для решения проблемы. Однако, в любом случае, даже при регулярной проверке масла, диагностику раздаточной коробки для каждой модели автомобиля {CAR} проводить необходимо.</p>
<p>
	И если момент обнаружения неисправности будет упущен, Вас ожидают нарушения в переключении скоростей. Одна из профильных процедур нашего автоцентра - установка новой раздатки. Этот процесс очень важен, проводится с одновременным осмотром сальников.</p>
<h3>
	Замена подшипников раздатки {CAR}</h3>
<p>
	<u>Замена подшипников раздатки</u> становится неизбежной, если обнаружен износ подшипников и шестерен, и слышны постоянные шумы. Непригодные для эксплуатации детали {CAR}, поврежденные комплектующие стоит устранить, чтобы исключить риск, и в дальнейшем не производить дорогостоящую процедуру - полное переоснащение трансмиссии.</p>
<h4>
	Типы раздаточной коробки {CAR}</h4>
<ol>
	<li>
		По типу определения конкретного числа передач</li>
	<li>
		По типу привода мостов</li>
	<li>
		По расположению привод валов.</li>
</ol>
<p>
	Квалификации наших специалистов, имеющих опыт работ в автосервисе, позволяют профессиональный подход с гарантией для Заказчиков. При необходимости замена раздаточной коробки будет произведена вовремя, с применением качественных расходных материалов.</p>
<p>
	Позвоните по номеру, указанному нимер, или закажите бесплатную консультацию в форме на сайте:</p>
<p>
	<span style="color: rgb(62, 63, 58); font-family: Ubuntu, sans-serif; font-size: 14px;">&nbsp;</span><a href="tel:+7 (495)477-33-96" style="box-sizing: border-box; color: rgb(133, 21, 24); text-decoration-line: none; font-family: Ubuntu, sans-serif; font-size: 20px; font-weight: bold; text-align: right;"><span class="code" style="box-sizing: border-box;">+7 (495)&nbsp;</span><span class="phone" style="box-sizing: border-box;">477-33-96</span></a></p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '642','parent_old_id' => '21'),
  array('name' => 'Замена маховика','url' => 'zamena_mahovika','title' => 'Замена маховика {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена маховика двухмассовго сцепления {CAR} в автосервисе Раннинг Моторс в Москве. При появлении посторонних шумов в работе двигателя вашего авто необходимо провести диагностику','keywords' => 'замена маховика, замена двухмассового маховика, замена маховика сцепления','text' => '<p>
	При появлении посторонних шумов в работе двигателя вашего авто, особенно при запуске и остановке двигателя, может потребоваться замена маховика {CAR}. Это в данном случае будет гарантировать надежную работу двигателя.</p>
<h3>
	Неисправности маховика {CAR}:</h3>
<ol>
	<li>
		Время без проведения диагностики трансмиссии по истечении пробега;</li>
	<li>
		Ситуация при возможно частой смене компонентов сцепления;</li>
	<li>
		Период, приведший к износу деталей.</li>
</ol>
<p>
	Постоянные поиски экономии топлива и снижения его расходов, приводят к постоянной модернизации. Все производители {CAR} стремятся по возможности уменьшить расход топлива, но при этом увеличить мощность двигателя.</p>
<p>
	Современные конструкции узлов означают использование двухмассового маховика сцепления для автомобиля {CAR}. И количество таких конструкций все больше растет. Это два самостоятельно подвешенных корпуса на одной оси, и каждый содержит собственный подшипник и собственную основу.</p>
<h3>
	Замена маховка сцепления {CAR}</h3>
<p>
	Для чего создана конструкция в автомобиле {CAR}? По сути дела, для уменьшения вибраций и колебаний при работе двигателя. а значит, в итоге для увеличения крутящего момента.</p>
<p>
	Но это высокоэффективное устройство имеет низкий рабочий ресурс, и при обычном вождении Вам может потребоваться замена двухмассового маховика приблизительно через 150-350 тыс км. <u>Замена маховика сцепления {CAR}</u> как при выработанном ресурсе пружин, так и при разрыве этих элементов.</p>
<ol>
	<li>
		Стуки и вибрации при запуске мотора;</li>
	<li>
		Щелчки при работе на холостых оборотах</li>
</ol>
<p>
	Все эти признаки свидетельствуют о необходимости обратиться в автосервис {CAR} за помощью специалистов. Раннинг Моторс предоставляет бесплатную консультацию при оформлении &quot;обратного звонка&quot; на сайте или при звонке по номеру в Москве.</p>
<p>
	&nbsp;</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '643','parent_old_id' => '21'),
  array('name' => 'Замена сальника привода','url' => 'zamena_salnika_privoda','title' => 'Замена сальника привода {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт и замена сальника привода {CAR} - регулярно заказываемая услуга, входящая в прайс ремонт трансмиссии автомобиля.','keywords' => 'замена сальника, замена сальника привода','text' => '<p>
	Ремонт и замена сальника привода {CAR} - регулярно заказываемая услуга, входящая в прайс ремонт трансмиссии автомобиля.</p>
<p>
	Автосервис {CAR} в Москве - Раннинг Моторс предоставляет бесплатную консультацию по вопросам замены сальника для автомобиля {CAR}. Для этого требуется заполнить форму &quot;обратного звонка&quot; или позвонять по номеру, указанному на сайте.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '644','parent_old_id' => '21'),
  array('name' => 'Замена карданного вала','url' => 'zamena_kardannogo_vala','title' => 'Замена карданного вала {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена карданного вала {CAR} - одна из услуг в каталоге ремонт трансмиссии, пользующаяся большим спросом в сезон','keywords' => 'замена карданного вала, замена крестовины карданного вала, ремонт крестовины, демонтаж карданного вала','text' => '<p>
	<u>Кардан</u> - важнейшая часть трансмиссии {CAR}, выполняющая передачу крутящего момента в направлении от раздатки к редукторам мостов. Элемент простой конструкции, но значение его огромно, поэтому, диагностика кардана будет наилучшим решением при подозрении на неисправность.</p>
<p>
	Замена карданного вала {CAR} - одна из услуг в каталоге ремонт трансмиссии, пользующаяся большим спросом в сезон. Сотрудники нашего автосервиса - опытные автомеханики, автослесари и специалисты-электрики готовы выполнить ремонтные работы, связанные с кардановым валом, любого объема и сложности.</p>
<h3>
	Этапы замены карданного вала {CAR}:</h3>
<ol>
	<li>
		Демонтаж карданного вала</li>
	<li>
		Осмотр деталей</li>
	<li>
		Замену вала кардана.</li>
</ol>
<p>
	Мы производим замену крестовины карданного вала на любую модель.</p>
<h3>
	Неисправности карданного вала {CAR}:</h3>
<ol>
	<li>
		Ослабление затяжек крепежных болтов</li>
	<li>
		Деформации кардана, требующие полную замену</li>
	<li>
		Некачественная установка в гаражных условиях</li>
	<li>
		Износ дополнительных комплектующих.</li>
</ol>
<p>
	Стоимость работ по замене карданного вала {CAR} рассчитывается специалистом и с учетом дополнительных комплектующих. Предварительная запись на установку карданного вала осуществляется по телефону, указанному на сайте автосервиса Раннинг Моторс в Мосве.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '645','parent_old_id' => '21'),
  array('name' => 'Замена эластичной муфты кардана','url' => 'zamena_elastichnoi_mufty_kardana','title' => 'Замена эластичной муфты кардана {CAR} - Москва | Раннинг Моторс','description' => 'Автосервис выполняет замену эластичной муфты кардана {CAR} по определенным правилам, в соответствии с регламентом завода-изготовителя. Вы можете уверенно доверить нам автомобиль!','keywords' => 'замена эластичной муфты кардана, замена эластичной муфты кардана вала, замена эластичной муфты кардана сальника','text' => '<p>
	Срочная и обязательная процедура, откладывать которую нельзя - замена эластичной муфты карданного вала {CAR}. Просмотр повреждений эластичной муфты проводится нашими специалистами в обязательном порядке. В конструкции автомобилей муфта, прежде всего - защитное устройство, исключающее вибрации карданного вала.</p>
<p>
	Если повреждения обнаружены, замена муфты {CAR} должна быть произведена срочно. В этом случае Вы экономите средства, предотвращая дорогостоящий ремонт. Особенно актуально данная процедура при планируемом увеличении пробега.</p>
<h3>
	Замена эластичной муфты кардана {CAR}:</h3>
<ol>
	<li>
		Некачественная балансировка</li>
	<li>
		Отсутствие необходимой подвижности частей карданного вала</li>
	<li>
		Неправильная затяжка болтов</li>
	<li>
		Отсутствие центрующей втулки и многое другое.</li>
</ol>
<h2>
	Эластичная муфта {CAR}</h2>
<p>
	<u>Эластичная муфта {CAR}</u> предназначена для поглощения шумов и возможных вибраций карданного вала. Изготовленная из особой прочной эластичной резины, она предотвращает в огромной мере износ деталей.</p>
<p>
	Для проведения замены эластичной муфты, казалось бы, несложной процедуры, требуется определенный опыт и навыки, чтобы правильно обеспечить крепления муфты. Кроме того, существуют строго соблюдаемые профессиональные правила, и подбор муфты должен производиться точно по диаметру.</p>
<h3>
	Установка муфты автомобиля {CAR}</h3>
<p>
	<u>Установка муфты</u> на центрирующий фланец {CAR} строго регулируется специалистом и проверяется неоднократно. Именно это исключает смещение отверстий при замене, кроме того, сами конструкции муфт различаются друг от друга. Замена муфты вала необходима, так как небольшие разрывы могут быстро увеличиться.</p>
<p>
	Специалисты автомеханики нашего центра проводят работу строго по правилам и в определенной последовательности. Результатом для вас будет качественный разгон вашего автомобиля {CAR}, устранение звуков и вибраций.</p>
<p>
	Вы можете получить бесплатную консультацию по заполнению формы &quot;обратного звонка&quot; или напрямую, набрав номер, указанный на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '646','parent_old_id' => '21'),
  array('name' => 'Замена подвесного подшипника','url' => 'zamena_podvesnogo_podshipnika','title' => 'Замена подвесного подшипника {CAR} - цена в Москве | Раннинг Моторс','description' => 'Автосервис выполняет замену подвесного подшипника {CAR} по определенным правилам, в соответствии с регламентом завода-изготовителя. Вы можете уверенно доверить нам автомобиль!','keywords' => 'замена подвесного подшипника, ремонт подвесного подшипника, купить подвесной подшипник, замена подшипников карданного вала','text' => '<p>
	Шумы должны настораживать автовладельцев, и если после смазки шум не устранен - необходимо срочно обратиться в автосервис. Износ подшипника может оказаться значительным, и в результате потребуется не только замена подвесного подшипника {CAR}, но и другие ремонтные работы по трансмиссии.</p>
<h2>
	Подвесной подшипник {CAR}</h2>
<p>
	<u>Подшипник {CAR}</u> играет важную роль в любом агрегате, а подвесные подшипники важны при осуществлении работ карданного вала. именно от износа подшипников напрямую зависит и возникновение шумов, и вибрации.</p>
<p>
	Если Вашему автомобилю требуется замена подшипников, ее нужно проводить как можно скорее, иначе возможным фактически становится повреждение самого карданного вала!</p>
<p>
	Купить подвесной подшипник для замены необходимо только посоветовавшись со специалистом. При этом в нашем автоцентре Вам посоветуют качественную деталь и проверят прокручивание без зацепа.</p>
<p>
	Резина должна быть достаточно эластичной, иначе при резком движении авто на кузов будет переходить характерная вибрация. От того, какой подвесной подшипник подобран, зависит уже в полной мере надежность привода, а значит, и Ваша безопасность.</p>
<h3>
	Замена подшипника карданного вала {CAR}</h3>
<p>
	При <u>замене подшипников карданного вала {CAR}</u>, наши автомеханики обращают ваше внимание на то, что неправильный подход и самостоятельная попытка снятия, может помочь только в одном- в образовании разломов. Любые силовые изгибы совершенно исключаются при установке!</p>
<p>
	Конечно, эти комплектующие имеют аналогичные конструкции, но требуется профессиональная установка подшипников. Крепления для подвески к днищу автомобиля должны быть произведены правильно. С данным вопросом обращайтесь к опытным специалистам!</p>
<h4>
	Преимущества быстрой замены подшипников {CAR}:</h4>
<ul>
	<li>
		Снижение уровня вибрации кардана;</li>
	<li>
		Исключение возможных отклонений;</li>
	<li>
		Правильное обеспечение поворотов.</li>
</ul>
<p>
	Когда требуется <u>ремонт подшипников {CAR}</u>? Это, прежде всего, износ, образующий резкий стук при движении, затем - появление вибраций, называемых биением кардана, ощущаемых через пол кузова автомобиля. Чтобы этого не случилось, диагностика должна проводиться вовремя.</p>
<p>
	При ремонте все правила, установленные для этой ситуации, будут соблюдаться, выполняется строгая последовательность работ. В итоге улучшается и становится плавным ход автомобиля, исключаются возможные непредвиденные ситуации, обеспечивается комфортное вождение.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '647','parent_old_id' => '21'),
  array('name' => 'Замена крестовины карданного вала','url' => 'zamena_krestoviny_1_sht','title' => 'Замена крестовины {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена крестовины карданового вала {CAR} может потребоваться после пробега за 150км. При появлении неисправности уже не поможет ремонт крестовины в автосервисе','keywords' => 'замена крестовины, замена крестовины карданового вала, ремонт крестовины, неисправности крестовины','text' => '<p>
	В конструкции современных приводных автомобилей с установкой соединений шруса, карданный вал не присутствует, а вращение выполняется неравномерно. Но в производстве российского автопрома карданный вал имеется, и вращающиеся валы скреплены посредством крестовины.</p>
<p>
	Данная деталь подвергается огромным нагрузкам и подвержена износу, поэтому может потребоваться такой процесс как замена крестовины {CAR} карданного вала.</p>
<h2>
	Крестовина карданового вала {CAR}</h2>
<p>
	Чтобы абсолютно точно установить причину шумов, возникающих при переключении передач, стоит пройти диагностику трансмиссии автомобиля {CAR}. Никакие изменения в конструкции визуально установить невозможно. Звук вполне может возникать из-за деформаций, и в данном случае потребуется замена крестовины.</p>
<p>
	Наши автоспециалисты напоминают о том, что карданная часть - важная составляющая трансмиссии, а крестовина - поддерживающий шарнирный механизм, дающий возможность вращению. Если не уделять внимания состоянию этих конструкций, ремонт трансмиссии станет дорогостоящим и может затянуться надолго.</p>
<h3>
	Замена крестовины {CAR}</h3>
<p>
	Процесс замены крестовины автомобиля {CAR} проводится строго по правилам, начиная с установки на эстакаду, и с завершением проверки работы. При демонтаже проводятся специальные маркировка. Вам будет гарантирована качественно проведенная работа, выполненная с помощью опытных специалистов.</p>
<h3>
	Неисправности крестовины {CAR}</h3>
<ul>
	<li>
		Износ или частичное повреждение детали</li>
	<li>
		Сильные вибрации</li>
	<li>
		Шумы в трансмиссионной части</li>
	<li>
		Неоткорректированная работа карданного вала.</li>
</ul>
<p>
	Если говорить о ресурсе данной детали, то они довольно значительны. Проверка крестовины {CAR} потребуется после пробега 150 тыс км. С <u>неисправностями крестовины</u> ездить нельзя, это опасно, и может повредиться коробка передач. Длительные вибрации могут привести к облому конструкции. Крестовина позволяет осуществить правильное взаимодействие двух частей карданного вала между собой.</p>
<p>
	Это наиболее важный механизм автомобиля, <u>основной узел {CAR}</u>, обеспечивающий работу других компонентов. Так, например, крестовина кардана обеспечивает соединение коробки передач с мостом и подвижными деталями.</p>
<p>
	Технический осмотр (ТО) крестовины {CAR} должен быть проведен очень своевременно и профессионально, с помощью опытных специалистов Авто Тех Центра.</p>
<p>
	Мы проводим замену крестовины при обязательной диагностике данной конструкции на современном качественном оборудовании. Специалисты рекомендуют параллельно с заменой крестовины заменить и подвесные подшипники карданного вала {CAR}.</p>
<p>
	Если же Вы хотите предварительно получить консультацию или узнать любую информацию, то оформите обратный звонок на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '1100.00','old_id' => '648','parent_old_id' => '21'),
  array('name' => 'Замена троса сцепления','url' => 'zamena_trosa_scepleniia','title' => 'Замена троса сцепления {CAR} - цена в Москве | Раннинг Моторс','description' => 'При работе механических коробок передач {CAR}, действительно, могут возникнуть проблемы со сцеплением. Это важный узел, и проводить на качественно высоком уровне замену троса сцепления может только опытный автомеханик. ','keywords' => 'замена троса сцепления, регулировка троса сцепления, регулировка сцепления, регулировка троса','text' => '<p>
	При работе механических коробок передач, действительно, могут возникнуть проблемы со сцеплением. Это важный узел, и проводить на качественно высоком уровне замену троса сцепления {CAR}&nbsp;может только опытный автомеханик. Данный вид работ является очень трудоемким, сами тросы относятся к одному рабочему узлу, и их нельзя поменять по отдельности.</p>
<h2>
	Трос сцепления {CAR}</h2>
<p>
	Обычно, тросы сцепления наиболее подвержены сильным воздействиям, и иногда повреждения очень значительны при наличии любых коробок передач. Кроме того, заменить трос сцепления необходимо, правильно подобрав именно тот, который необходим для модели Вашего авто {CAR}.</p>
<p>
	В некоторых случаях ситуация усложняется, как например, для замены троса сцепления автомобиля {CAR} может потребоваться снятие коробки передач. Необходимо точно убедиться, что проблема именно в данной области, и только после этого производить демонтаж, открывая доступ к соединениям троса.</p>
<h3>
	Этапы замена троса сцепления {CAR} :</h3>
<ul>
	<li>
		Замена троса</li>
	<li>
		Регулировка сцепления</li>
	<li>
		Проверка работы системы.</li>
</ul>
<p>
	Любой водитель обязан знать, что именно надо делать при выходе из строя троса сцепления. Что говорит об этой проблеме?</p>
<h3>
	Неисправности троса сцепления {CAR}:</h3>
<ol>
	<li>
		Провал педали сцепления</li>
	<li>
		Характерные усиленные шумы</li>
	<li>
		Проблемы переключения передач.</li>
</ol>
<h4>
	Причины для ремонта троса сцепления {CAR}:</h4>
<ul>
	<li>
		Пролет троса с вилки</li>
	<li>
		Неисправности от механических поломок системы сцепления</li>
	<li>
		Разрыв троса</li>
	<li>
		Неполадки с работой коробки передач.</li>
</ul>
<p>
	<u>Регулировка троса {CAR}</u>&nbsp;необходима! При этом наши специалисты обеспечат профессионально выполненную работу с креплениями троса, очень тщательную натяжку троса до требуемого уровня.</p>
<p>
	В любой удобный для Вас момент можете заказать бесплатную консультацию, указав контактные данные в форме на сайте. Если Вам срочно нужна запись в автосервисе в Москве, то можете позвонить по номеру, указанному на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '649','parent_old_id' => '21'),
  array('name' => 'Замена редуктора','url' => 'zamena_reduktora','title' => 'Замена редуктора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена редуктора заднего и переднего {CAR} в автосервисе при неисправностях и недостатке регулировки зазора, а также при износе шестерен. В случае заводского брака','keywords' => 'замена редуктора, замена заднего редуктора, замена переднего редуктора, редуктор заднего моста','text' => '<p>
	Редуктор заднего моста {CAR} - наиболее важная часть трансмиссии отечественных автомобилей, и в нем находится главная передача. Если Вы замечаете появление шумов и протяжный звук на высоких скоростях- возможно, потребуется замена редуктора {CAR}. Также при выработанном ресурсе шестерен, необходимо произвести в автосервисе срочную замену редуктора.</p>
<p>
	До начала монтажа нашими специалистами выполняется определенный объем работ по правилам в определенной последовательности. Только после этого специалистами производится демонтаж карданного вала.</p>
<p>
	Очень многое зависит здесь от редуктора, учитывается мощность и объем двигателя ДВС и установка нового редуктора будет произведена по соответствующим заданным характеристикам.</p>
<h3>
	Компоненты редуктора {CAR}:</h3>
<ol>
	<li>
		Фланец</li>
	<li>
		Хвостовик</li>
	<li>
		Ведомая шестерня</li>
	<li>
		Межосевой дифференциал.</li>
</ol>
<p>
	В случае, если требуется замена заднего моста редуктора {CAR}, учитываются дополнительные характеристики. Любые неисправности редуктора очень опасны, как для вождения, так и для состояния деталей. Замену редуктора производят только профессионально, в хорошо освещенном специальном помещении, с помощью оборудования и гидравлического подъемника.</p>
<h3>
	Ремонт редуктора {CAR} при неисправностях:</h3>
<ol>
	<li>
		Недостаток регулировки зазора между работающими шестернями</li>
	<li>
		Усиленный износ шестерен</li>
	<li>
		Заводской брак данной детали</li>
	<li>
		Ослабление гаечных креплений хвостовика.</li>
</ol>
<p>
	Замена заднего редуктора - процесс важный, откладывать который не имеет смысла. Любое замедление в действия, нацеленных на срочный ремонт или замену редуктора автомобиля, может привести к более серьезным последствиям, сказавшись целиком на работоспособности автомобиля.</p>
<p>
	Если не хотите производитель капитальный ремонт трансмиссии {CAR}, то заранее задумайтесь о диагностике, а в случае выявления неисправностей, и о замене редуктора в автосервисе.</p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '650','parent_old_id' => '21'),
  array('name' => 'Замена рабочего цилиндра сцепления','url' => 'zamena_rabochego_cilindra_scepleniia','title' => 'Замена рабочего цилиндра сцепления {CAR} - Москва | Раннинг Моторс','description' => 'Любая модель автомобиля оснащена данным элементом, поэтому замена рабочего цилиндра сцепления {CAR} будет осуществляться примерно одинаково, и сцепление будет функционировать отлично.','keywords' => 'замена рабочего цилиндра, замена рабочего цилиндра сцепления, неисправности узла сцепления','text' => '<p>
	<u>Рабочий цилиндр {CAR}</u> представляет собой ключевое звено, постоянно работающее под давлением. Он расположен на картере сцепления, и гидропривод не будет функционировать без необходимого рабочего цилиндра.</p>
<p>
	Управляющее воздействие передается на коробку передач {CAR}, и таким образом, происходит соответствующее переключение режима работы. Рабочий цилиндр не только принимает на себя усилие, но и способен перемещать вилку сцепления, выполняя одну из своих основных функций.</p>
<h2>
	Рабочий цилиндр сцепления {CAR}</h2>
<p>
	Любая модель автомобиля {CAR} оснащена данным элементом, поэтому&nbsp;замена рабочего цилиндра сцепления {CAR}&nbsp;будет осуществляться примерно одинаково, и сцепление будет функционировать отлично.</p>
<p>
	Собственно, такая замена производится нечасто, необходимость обычно возникает при серьезных повреждениях, вызванных аварийными ситуациями. В частности, нашими автоспециалистами производится качественная замена отдельных частей цилиндра.</p>
<h3>
	Устройство гидравлического привода сцепления {CAR}:</h3>
<ol>
	<li>
		Главный цилиндр моторного отсека;</li>
	<li>
		Рабочий цилиндр с поршнем выключения сцепления;</li>
	<li>
		Шлангового проводящего трубопровода;</li>
	<li>
		Педали сцепления.</li>
</ol>
<h3>
	Неисправности узла сцепления {CAR}</h3>
<p>
	<u>При неисправности узла сцепления</u> для автомобиля {CAR}&nbsp;проверяется нажатие на педаль - вал продолжает вращение, а переключение передач сильно затруднено. В данном случае, при неправильной регулировке сцепления, происходит пробуксовка, а значит, и скорый износ деталей.</p>
<p>
	Наши специалисты напоминают, что работа двигателя с неисправным сцеплением исключена, так как могут повредиться диски и сама коробка передач. При первых признаках данной неисправности, стоит обратиться в Центр технического ремонта автомобилей {CAR}, чтобы качественно произвести ремонт системы сцепления.</p>
<p>
	В целом, чтобы предотвратить необходимость непланового ремонта, необходимо своевременно пройти диагностику системы сцепления. Вы в любое время можете <em>заказать бесплатную консультацию</em>, оформив заявку на сайте. Также идет онлайн запись на ремонт и замену рабочего цилиндра {CAR} по телефону, указанному на сайте автосервиса в Москве.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '651','parent_old_id' => '21'),
  array('name' => 'Замена рулевого наконечника','url' => 'zamena_rulevogo_nakonechnika_1sht','title' => 'Замена рулевого наконечника {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена рулевого наконечника и тяги автомобиля {CAR} - один из пунктов ремонта системы управления. Если пыльники разрушены, то проводится капитальная замена','keywords' => 'замена рулевого наконечника','text' => '<p>
	Как правило, замена рулевого наконечника в автомобиле {CAR} необходима при нарушении внутренних частей механизмов и износе внутренних составляющих элементов. Состояние различных элементов, в том числе и рулевых реек, зависит от эксплуатации автомобиля.</p>
<h3>
	Список случаев, когда требуется замена для автомобиля {CAR}:</h3>
<ol>
	<li>
		Износ деталей рулевой рейки</li>
	<li>
		Несвоевременная замена рабочей жидкости</li>
	<li>
		Не замененный вовремя подшипник</li>
	<li>
		Не закрепленные достаточно защитные пыльники.</li>
</ol>
<p>
	В ситуации, когда нарушена целостность наконечников рулевых тяг {CAR}, не может быть другого выхода, кроме замены. Новые детали тщательно осматриваются специалистами на правильность соответствия. Замена рулевых наконечников производится по согласованию с владельцем автомобиля.</p>
<h4>
	Функции, которые не сможет выполнять неисправный рулевой наконечник:</h4>
<ul>
	<li>
		Увеличение усилия, прилагаемого к рулю</li>
	<li>
		Передача усилия рулевому приводу</li>
	<li>
		Возвращение руля в нейтральное положение при снятии произведенной нагрузки</li>
</ul>
<p>
	Нельзя допускать чрезмерного износа уплотнительных колец и вовремя производить смену рулевых наконечников.</p>
<p>
	Если на поверхности рабочего вала будет обнаружена коррозия - ее тщательно удаляют и обрабатывают соответствующим образом поверхность. Специалисты автомеханики осуществляют демонтаж рейки {CAR} с рулевыми тягами, проверяя крепления с выступами.</p>
<p>
	Если пыльники на них разрушены- проводится замена пыльников. Тем образом можно значительно уменьшить шанс глобального выхода из строя всего управления в автомобиле {CAR}.</p>
<p>
	В тех случаях, когда требуется одновременно заменить рулевую рейку {CAR} с наконечниками, при демонтаже применяется специальное устройство. При уже установленной рейке необходимо надеть наконечники и проверить их.</p>
<p>
	Любительское извлечение рулевой рейки допускать нельзя! Это обязательно приведет к повреждениям электропроводки или топливного шланга. В Автоцентре данный вид работ проводят опытные специалисты, и нарушений системы не будет.</p>
<h3>
	Признаки неисправности системы управления {CAR}:</h3>
<ol>
	<li>
		Появление шумов</li>
	<li>
		Протечки масла</li>
	<li>
		Показания приборов.</li>
</ol>
<p>
	Ситуация после замены рулевых наконечников для автомобиля {CAR} требует проведения регулирующей процедуры развала-схождения.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '652','parent_old_id' => '22'),
  array('name' => 'Замена рулевой тяги','url' => 'zamena_rulevoi_tiagi_1_sht','title' => 'Замена рулевой тяги {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена рулевой тяги {CAR} - заказать услугу в Автосервисе Раннинг Моторс по выгодной цене. Ремонт автомобилей в Техцентре на Таганке','keywords' => 'Замена рулевой тяги, диагностика рулевой тяги, Замена рулевой тяги гарантия, Замена рулевой тяги цена, Замена рулевой тяги заказать','text' => '<p>
	Рулевое управление как система отвечает за маневренность и управляемость машиной. Конструктивно, это сам рулевой механизм и привод. В рулевом управлении привод состоит из рулевых тяг - продольных и поперечных и механических поворотных рычагов колес, соединенных между собой шарнирами.</p>
<p>
	Замена рулевой тяги {CAR} потребуется при повышенном свободном ходе рулевого колеса и повышенном усилии применительно к нему.</p>
<p>
	Элементы рулевой тяги - все те элементы, которые участвуют в необходимой передаче усилия от рулевой колонки к поворотному кулаку. Все проблемы с рулевым управлением определяются только профессиональной диагностикой, позволяющей точно установить наличие неисправности.</p>
<h3>
	Компоненты рулевой реечной колонки {CAR}</h3>
<ol>
	<li>
		Устройство тяги</li>
	<li>
		Регулировочное устройство</li>
	<li>
		Рулевые наконечники.</li>
</ol>
<p>
	При вертикальном выполнении колонки, система тяги будет более сложной. Самостоятельный ремонт рулевого управления {CAR} может привести к неправильной регулировке и креплениям деталей.</p>
<h3>
	Неисправности рулевой тяги {CAR}</h3>
<ul>
	<li>
		Износ шарниров передних колес</li>
	<li>
		Заедание шарнирных элементов</li>
	<li>
		Быстрый и неравномерный износ протектора шины</li>
	<li>
		Стук во время езды</li>
	<li>
		Износ наконечников тяги.</li>
</ul>
<p>
	Многие из перечисленных неисправностей специалисты автосервиса устраняют, проводя ремонт без снятия узла.</p>
<p>
	Конечно, все элементы рулевого управления {CAR} взаимосвязаны, соединены с помощью устройств - пальцев, подвижных шарниров, и угол наклона тяг с их помощью возможно менять. При отклонениях в этой системе может потребоваться ремонт рулевого управления.</p>
<h3>
	Блокировки рулевой колонки {CAR}</h3>
<p>
	В этом случае, специалистами отключается режим блокировки рулевой колонки и весь процесс проводится поэтапно. При этом проверяется наличие люфта, состояние подвижных элементов и креплений. Монтаж рулевого управления {CAR} производится в обязательном порядке по существующим правилам.</p>
<p>
	Существует определенный объем неисправностей, который нельзя устранить без ремонта со снятием узла с автомобиля.</p>
<p>
	Слишком свободный ход руля, который беспокоит автовладельцев, может быть вызван износом шлицы карданного вала, или ослаблением креплений элементов - шарниров. В некоторых случаях полная замена рулевой тяги окажется более удобным вариантом, то есть замена отслужившего срок узла на новый.</p>
<p>
	Ситуация после замены рулевой тяги {CAR} требует обязательной регулировки развал-схождения. Сама конструкция рулевой тяги редко выходит из строя, и в основном может потребоваться замена наконечников рулевой тяги.</p>
','level' => '2','order' => '0','old_price' => '1100.00','old_id' => '653','parent_old_id' => '22'),
  array('name' => 'Замена рулевой рейки','url' => 'zamena_rulevoi_reiki','title' => 'Замена рулевой рейк {CAR} - Москва | Раннинг Моторс','description' => 'Случае, когда необходима замена рулевой рейки {CAR}, чтобы восстановить рулевое управление автомобиля. Стоимость установки в автосервисе','keywords' => 'замена рулевой рейки, установка рулевой рейки, замена рулевой рейки цена','text' => '<p>
	Надежность рулевой рейки установлена фактами, но случаются ситуации, когда проблемы могут с этим узлом могут возникнуть. <u>Рулевая рейка {CAR}</u> - важный контактный механизм, согласовывающий движение автомобиля {CAR} и движение колес.</p>
<p>
	При этом осуществляется перемещение ведущей шестерни, напрямую связанной с рулевым колесом. А при вращении рулевого колеса рейка перемещается в заданном направлении и приводит в действие тяги механического рулевого привода.</p>
<p>
	По типу конструкция может быть механической, электрической и гидравлической. Проблемы с рулевым управлением, которые могут возникнуть, чаще всего начинаются со стуков и характерных подергиваний рулевого колеса. В этом случае, возможно, потребуется замена рулевой рейки автомобиля {CAR}.</p>
<h3>
	Можно ли найти другой способ, кроме замены?</h3>
<p>
	Никаких других решений данной проблемы нет! Восстановительные работы, предлагаемые в гараже, не решат проблем с этим узлом. Рулевая рейка {CAR} выполняет роль связующего элемента, и не столько сложность конструкции, сколько возможность других нарушений имеет важное значение.</p>
<p>
	Опытные специалисты авто технического центра проводят качественную диагностику.</p>
<p>
	Если вращение руля становится затрудненным, одновременно появляется хруст, стуки и обнаружен люфт - потребуется замена втулок рулевого управления для авто {CAR}. Эти комплектующие детали рейки очень важны.</p>
<p>
	Специалисты быстро определят, когда необходимо заменить втулки и уплотнительные кольца- процесс позволяет полностью решить проблему. Но если на поверхности вала обнаружена коррозия, необходимо будет провести зачистку при помощи шлифовального оборудования.</p>
<p>
	В необходимых случаях специалисты, применяя газотермический способ, решают проблему установки номинальных размеров отверстий для втулок. Все детали и комплектующие тщательно проверяются перед установкой. Диагностика {CAR} - удобный способ для определения неисправностей сальников.</p>
<h4>
	Что необходимо сделать с автомобилем {CAR}, если обнаружены:</h4>
<p>
	&nbsp;</p>
<ol>
	<li>
		Факт коррозии корпуса</li>
	<li>
		Неисправности внутренних частей</li>
	<li>
		Наличие зазора</li>
	<li>
		Факт неисправности крестовины.</li>
</ol>
<p>
	Ответ один - необходима срочная замена рулевой рейки {CAR}.</p>
<p>
	Все механизмы, работающие под нагрузкой, подвержены износу. Замена сальников потребуется при износе, и откладывать процесс не стоит. Износ приведет к нарушениям герметизации системы.</p>
<h3>
	Можно ли провести установку рейки своими руками?</h3>
<p>
	Почему нужен профессиональный подход? Специалисты применяют необходимое оборудование, демонтаж рулевой рейки и других элементов производят по правилам, проверяют крепления болтов и состояние всех клемм.</p>
<p>
	Любая установка рейки или других элементов систему управления автомобиля требуют четкое соблюдение гарантийного талона, чтобы не нарушить заводскую комплектацию.</p>
<p>
	Стоимость замены рулевой рейки {CAR} незначительна, и не стоит объемов риска, которыми готовы пренебречь неопытные автовладельцы.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '654','parent_old_id' => '22'),
  array('name' => 'Ремонт рулевой рейки','url' => 'remont_rulevoi_reiki','title' => 'Ремонт рулевой рейки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Если обнаруживается утечка рабочей жидкости в системе ГУР {CAR}, то ремонт рулевой рейки для автомобиля станет важной необходимостью.','keywords' => 'ремонт рулевой рейки','text' => '<p>
	Важно помнить, что <u>рулевая рейка {CAR}</u> - не вспомогательный, а основной компонент системы, неисправность которого, не обнаруженная вовремя, подвергает угрозе и рулевое управление. Если обнаруживается утечка рабочей жидкости в системе ГУР, то ремонт рулевой рейки для автомобиля {CAR} станет важной необходимостью.</p>
<h3>
	Как определить причину поломки? Своими руками или в автосервисе?</h3>
<p>
	Для того, чтобы выявить причину неисправности, наши специалисты производят диагностику на профессиональном стенде. В целом, ремонт рулевой рейки {CAR} надо воспринимать, как ремонт составной части гидравлической системы рулевого управления автомобиля. Наличие любой, даже незначительной деформации, приведет не только к ускоренному износу, а к полной поломке составляющих систему деталей.</p>
<p>
	Самостоятельная замена рулевой рейки {CAR} невозможна в гаражных условиях, и если достаточного опыта нет - за выполнение этого процесса браться не стоит. Кроме того, если обнаруживается появление коррозии, например, на поверхности вала, то зачистка поверхностей проводится с помощью специального шлифовального оборудования, и после этого производится дополнительная проверка на стенде.</p>
<h3>
	Методы ремонта рулевой рейки для автомобиля {CAR}</h3>
<p>
	Если в рулевой рейке {CAR} обнаружен люфт, это могут оказаться неисправности крестовины колонки, или неисправности, вызванные появлением зазора в рейке. Эти неисправности стоит устранить в срочном порядке. Для ремонта рейки применяется схема разбор - устранение дефектов - сборка в обратном порядке с правильной очисткой компонентов.</p>
<p>
	Если требуется замена подшипников, ее производят как замену комплектующих {CAR} и расходных материалов. Необходимо понимать, что рулевая рейка служит связующим звеном между колесами и рулем, и от ее состояния зависит поворотная маневренность, поэтому, износ рейки как факт, в любом случае потребует замены.</p>
<h3>
	К проблемным можно отнести следующие ситуации</h3>
<ol>
	<li>
		Стук в подвеске</li>
	<li>
		Протечки масла</li>
	<li>
		Тугое вращение колеса.</li>
</ol>
<p>
	Чем раньше неисправность автомобиля {CAR} будет установлена, тем ниже окажется стоимость замены рулевой рейки. После ремонта рулевой рейки необходим специальный контроль, осуществить который могут только специалисты.</p>
','level' => '2','order' => '0','old_price' => '8500.00','old_id' => '655','parent_old_id' => '22'),
  array('name' => 'Замена насоса ГУР','url' => 'zamena_nasosa_gur','title' => 'Замена насоса ГУР {CAR} - цена в Москве | Раннинг Моторс','description' => 'При первых признаках износа деталей системы управления Вашего автомобиля {CAR} стоит провести диагностику. В случаях обнаружена поломки, рекомендуется замена насоса гидроусилителя руля','keywords' => 'замена насоса гур, замена насоса гур цена, замена насоса гидроусилителя ','text' => '<p>
	Наличие любых деформаций ведет к ускоренному износу деталей. Наши специалисты не только визуально осматривают детали, но и проверяют крепления элементов - узловых стыков с гидроусилителем руля. При необходимости и варианте значительного износа, может потребоваться замена насоса ГУР {CAR}.</p>
<h3>
	Исправление деформаций управления {CAR} - это:</h3>
<ol>
	<li>
		Замена деталей для восстановления работоспособности насоса</li>
	<li>
		Замена насоса ГУР.</li>
</ol>
<p>
	Этот вид ремонта проводят после качественной диагностики автомобиля {CAR}, и все решения принимаются только после выяснения причины неисправности. Заменить насос ГУР в автосервисе возможно с помощью современного оборудования и использования оригинальных запасных частей.</p>
<h3>
	Неисправности данной системы следующие:</h3>
<ul>
	<li>
		Понижение уровня жидкости, вызванное повреждениями проводящих шлангов, сальников или уплотнителей</li>
	<li>
		Возникновение шумов в системе насоса ГУР при поломках деталей и застывании жидкости</li>
	<li>
		Износ приводного ремня или ослабление его натяжения, износ подшипников</li>
	<li>
		Заедание, возникающее при вращении рулевого колеса.</li>
</ul>
<p>
	Неисправности автомобиля {CAR} не всегда могут быть связаны с системой гидроусилителя руля. Но, если Вы получаете результат- выход из строя элементов и деталей привода рулевого управления, это может привести к поломке насоса.</p>
<p>
	При этом причиной может быть все - от банальной ситуации с понижением уровня жидкости в бачке, до значительного повреждения ротора мотора. В этой ситуации потребуется срочная замена насоса ГУР для автомобиля {CAR}, иначе система не будет функционировать.</p>
<p>
	С вопросом - как приобрести качественный насос ГУР, стоит обратиться к специалистам.</p>
','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '656','parent_old_id' => '22'),
  array('name' => 'Ремонт насоса ГУР','url' => 'remont_nasosa_gur','title' => 'Ремонт насоса ГУР {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт насоса ГУР (гидроусилителя руля) {CAR} - это оперативная услуга по устранению неисправностей системы управления. Износ и дефекты - больше не проблема','keywords' => 'ремонт насоса гур, ремонт насоса гидроусилителя','text' => '<p>
	Гидроусилитель руля в автомобиле {CAR} - важный механизм в составе рулевого управления, и игнорировать состояние его не стоит. Именно от этого зависит маневренность автомобиля и Ваша безопасность. Но агрегаты подвержены износу при неосторожных и резких поворотах.</p>
<p>
	Чаще всего при вибрациях нарушается работа насосной системы, и может потребоваться ремонт насоса ГУР {CAR}.</p>
<h3>
	Признаки неисправности насоса ГУР {CAR} следующие:</h3>
<ol>
	<li>
		Существенное усилие при повороте руля</li>
	<li>
		Излишне легкий поворот руля</li>
	<li>
		Толчки при совершении поворота</li>
	<li>
		Гул во время движения</li>
	<li>
		Затрудненный ход колеса после поворота.</li>
</ol>
<p>
	При подозрении на возникшее нарушение работы ГУР, требуется в срочном порядке провести диагностику.</p>
<p>
	Пластинчатые или шиберные насосы {CAR} работают с высокой производительностью. На насос приходятся огромные и постоянные нагрузки, он подает рабочую жидкость на распределитель, то есть отвечает за распределение жидкости по специальному закольцованному трубопроводу.</p>
<p>
	В ходе работы из строя может выйти рейка. Напоминаем: рулевая рейка {CAR} - силовой агрегат механизма рулевого управления, и именно она при помощи гидроусилителя увеличивает момент усилия от вращения рулевого колеса, затем передавая его по рулевым тягам к колесам.</p>
<h3>
	Оперативный ремонт рулевой рейки {CAR} потребуется:</h3>
<ul>
	<li>
		Появление люфта на рулевой колонке</li>
	<li>
		Разгерметизация соединений</li>
	<li>
		Тугое вращение руля</li>
	<li>
		Появление стуков в рейке.</li>
</ul>
<p>
	При любых неисправностях насоса {CAR} необходимо точно установить проблему. Если Вы не уделите внимание этому вопросу- износ рулевых механизмов не оставит выбора и ремонтные работы будут, действительно, дорогостоящими.</p>
<h3>
	Ремонт насоса в автосервисе необходим так же в:</h3>
<ol>
	<li>
		Заклинивание клапана насоса ГУР в автомобиле {CAR}</li>
	<li>
		Износ шарниров</li>
	<li>
		Дефекты карданного вала при ослаблении креплений шкива насоса.</li>
</ol>
<p>
	Оперативный ремонт ГУР {CAR} - достаточно сложный процесс, и требует профессиональных усилий. Кроме того, требуется проведение специальной очистки полостей агрегата современными методами, откачка жидкости и снятие со шлицы электромуфты. Все эти процессы стоит провести в автосервисе, специализированном под все модели автомобиля {CAR}. Вопрос важен и состоит не только в комфорте Вашей езды, но и в сохранности рабочих элементов системы.</p>
<p>
	Для того, чтобы не довести ситуацию до критической - ремонт насоса ГУР {CAR} надо провести своевременно. Система будет осмотрена профессионально специалистами нашего центра на наличие повреждений и утечек. Замену масла для гидроусилителя руля надо производить вовремя, а для доливки использовать только качественные и рекомендованные производителями рабочие жидкости.</p>
<p>
	Стоит отметить, что для каждого вида гидроусилителей существует свой тип масла. С вопросом - Купить насос ГУР, можно обращаться к нашим специалистам.</p>
','level' => '2','order' => '0','old_price' => '5500.00','old_id' => '657','parent_old_id' => '22'),
  array('name' => 'Замена задних тормозных колодок (дисковые)','url' => 'zamena_zadnih_tormoznyh_kolodok_diskovye','title' => 'Замена задних тормозных колодок {CAR} (дисковые) - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене задних дисковых тормозных колодок {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена задних тормозных колодок, замена задних тормозных дисков, замена дисковых тормозных колодок, Замена задних тормозных колодок заказать, Замена задних тормозных колодок цена, Замена задних тормозных колодок в техцентре, Замена задних тормозных колодок на Таганке','text' => '<p>
	В дисковой тормозной системе {CAR} электрический привод, взаимодействующий с датчиками и двигателем. При этом на передние тормозные колодки выпадают огромные нагрузки, и износ происходит гораздо быстрее, чем на задних. Но любой износ деталей тормозной системы {CAR} зависит от многих факторов, и замена задних тормозных колодок дисковых систем неизбежна.</p>
<p>
	Тормозные колодки {CAR} &ndash; важный элемент тормозной системы. Они производят необходимый тормозящий момент и замедляют скорость вращения колес. На проведение замены задних тормозных колодок потребуется время, хотя в целом, это процесс несложный. Простой способ затяжки резьбовых здесь исключительно важен и требуется опыт специалиста.</p>
<h3>
	Замена задних тормозных колодок {CAR}</h3>
<p>
	Заменить тормозные колодки в сборе попарно &ndash; правильный способ, дающий отличные результаты. Работа с разной степенью износа деталей тормозной системы {CAR} совершенно недопустима. В ситуации, когда произошло стирание поверхности до критического уровня, и Вы слышите звук датчика износа, начинается перетирание детали с диском.</p>
<p>
	Если износ неравномерный &ndash; нарушается правильная работа суппорта. Это означает снижение эффективности торможения автомобиля {CAR} и увеличение хода педали и, в любом случае приведет к повреждениям.</p>
<p>
	Тогда потребуется дополнительно еще и ремонт суппорта автомобиля {CAR}. Необходимо сделать все для проведения качественной замены задних тормозных колодок. Процесс затягивать нельзя!</p>
<p>
	Что входит в ремонтный комплект {CAR}?</p>
<ul>
	<li>
		4 штуки колодок</li>
	<li>
		4 соединительных болта</li>
	<li>
		4 штуки металлических пластин.</li>
</ul>
<p>
	Замена задних тормозных колодок дисковых тормозов {CAR} должна проводиться своевременно и только в автосервисе.</p>
<h3>
	Проверка задних тормозных колодок {CAR}</h3>
<p>
	Проверка тормозной системы {CAR} осуществляется через каждые 10 тыс км пробега автомобиля, как профилактика. При этом независимо от того, есть ли скрип тормозов и плавно ли происходит процесс торможения.</p>
<p>
	Наши специалисты имеют накопленный опыт в работе с тормозными дисковыми системами и обеспечивают при ремонте:</p>
<ol>
	<li>
		Качественную очистку суппорта и рабочих поверхностей</li>
	<li>
		Правильный съем и установку соединений</li>
	<li>
		Проверку входа поршня в рабочий цилиндр</li>
	<li>
		Проверку и замену пыльника</li>
	<li>
		Фиксированное положение колодок</li>
	<li>
		Применение качественных смазок.</li>
</ol>
<p>
	Стандартная процедура, связанная с заменой задних тормозных колодок {CAR}, имеет особенности. Необходим опыт в работе с шпильковыми креплениями и специальные инструменты. После процедуры система проверяется прокачкой тормозов для процесса регулировки.</p>
<p>
	Необходимо напомнить, что новые тормозные колодки {CAR} должны притереться приблизительно, после 10 км пробега. Это обязательное требование, а не вариант неправильного торможения.</p>
','level' => '2','order' => '0','old_price' => '450.00','old_id' => '659','parent_old_id' => '23'),
  array('name' => 'Замена задних тормозных колодок (барабаны)','url' => 'zamena_zadnih_tormoznyh_kolodok_barabany','title' => 'Замена задних тормозных колодок {CAR} (барабаны) - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене задних тормозных колодок {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена задних тормозных колодок, Замена задних тормозных колодок заказать, Замена задних тормозных колодок цена, Замена задних тормозных колодок в техцентре, Замена задних тормозных колодок на Таганке','text' => '<p>
	Барабанная система {CAR} достаточно проста, барабаны закрепляются на ступице колеса и вращаются в работе вместе с ней и колесами автомобиля. Тормозные колодки {CAR} установлены на тормозном щитке.</p>
<h3>
	Барабанные тормозные системы {CAR}</h3>
<p>
	С одной стороны &ndash; это опора на оси, а с другой &ndash; на поршень рабочего цилиндра {CAR}. У барабанных систем механизм закрытого типа и степень охлаждения ниже, чем у дисковых систем. Перегрев возможен, потому, что затруднена циркуляция воздуха. Во многих случаях возникает необходимость в замене задних тормозных колодок барабанных тормозов {CAR}.</p>
<p>
	В общем значении, обслуживание и ремонт барабанных тормозных систем потребуется при пробеге до 100 тыс км.</p>
<p>
	В автосервисе проводят подготовительные процедуры:</p>
<ul>
	<li>
		Проверяют работу цилиндра {CAR}, в определенной последовательности проводят процесс</li>
	<li>
		Очищают от загрязнений необходимые компоненты,</li>
	<li>
		Проверяют крепления суппорта</li>
	<li>
		Сборку осуществляют в обратном порядке.</li>
</ul>
<p>
	В завершении ремонта и установки новых тормозных колодок {CAR} обязательно проверяют работу рычага ручного привода.</p>
<p>
	Ответить на вопрос &ndash; нужна ли замена задних тормозных колодок {CAR}, можно только после осмотра механизма торможения. Если задний тормозной механизм - барабанного типа, то колодки при затягивании стояночного тормоза выполняют функции ручника. Ручной тормоз {CAR} нельзя подвергать значительным нагрузкам.</p>
<p>
	С появлением сигнала о неисправности, необходимо приехать в автосервис и сделать диагностику тормозной системы. Если при этом выявлено, что проблема в неисправности задних тормозных колодок {CAR} &ndash; требуется только профессиональный высокий уровень ремонта. Особенно это важно при работе с креплениями суппорта.</p>
<p>
	Колодки барабанных тормозов {CAR} пользуются высоким спросом, потому, что время износа у них с запасом превышает показатели дисковых систем.</p>
<h4>
	Причины замены задних тормозных колодок {CAR}:</h4>
<ol>
	<li>
		Снижение эффективности торможения.</li>
	<li>
		Превышение значений износа и толщины накладок.</li>
	<li>
		Непрофессионально проведенный ремонт и неправильная установка колодок.</li>
	<li>
		Превышенный перегрев системы.</li>
</ol>
<p>
	Кроме того, сигналом к неисправности {CAR} может быть ослабление троса стояночного тормоза. Задействовать тормоз для регулировки необходимо, поэтому нужен правильный подход к ремонту. Замена тормозных колодок {CAR} зависит от условий эксплуатации и сроков, но систему стоит проверять в периодическом режиме.</p>
<p>
	Стоимость замены задних тормозных колодок барабанных тормозов {CAR} указана в информационном листе.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '660','parent_old_id' => '23'),
  array('name' => 'Замена тормозного шланга с прокачкой','url' => 'zamena_tormoznogo_shlanga_s_prokachkoi_1_sht','title' => 'Замена тормозного шланга {CAR} с прокачкой - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене тормозного шланга {CAR} с прокачкой в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена тормозного шланга с прокачкой, замена тормозного шланга, Замена тормозного шланга с прокачкой заказать, Замена тормозного шланга с прокачкой цена, Замена тормозного шланга с прокачкой в техцентре, Замена тормозного шланга с прокачкой на Таганке, замена тормозного шланга цена','text' => '<p>
	Профессиональный осмотр тормозного шланга системы {CAR} необходим. Работа с нарушениями в тормозной системе автомобиля, недопустима, и при неисправности необходимо произвести замену тормозного шланга с прокачкой.</p>
<p>
	Любая тормозная система {CAR} планируется с учетом гидравлического типа, поэтому прокачка дисковой системы будет так же необходима, как и барабанной системы.</p>
<p>
	В целом, за состоянием тормозной системы {CAR} необходимо следить, проверять состояние колодок и дисков, необходимый уровень тормозной жидкости. Но и тормозной шланг также подвержен нагрузкам, а значит, и возможным механическим повреждениям.</p>
<p>
	Достаточно неприятна ситуация, когда возникает звук хлопка, педаль проваливается вниз, реагирует сигнал и блокируются колеса. В этом случае происходит и утечка тормозной жидкости автомобиля {CAR}. Необходимо выполнить все необходимое для срочной замены тормозного шланга.</p>
<h3>
	Осмотр тормозного шланга {CAR}:</h3>
<ol>
	<li>
		Последний срок замены тормозной жидкости</li>
	<li>
		Герметичны ли соединения</li>
	<li>
		Целостность главного цилиндра</li>
	<li>
		Состояние вакуумного усилителя.</li>
</ol>
<p>
	При самостоятельной замене тормозной трубки неизбежна разгерметизация тормозной системы и тормоза не будут работать полностью.</p>
<p>
	Во время проведения замены тормозного шланга {CAR} воздух неизбежно попадает в систему, поэтому, как необходимость требуется прокачка. Специалисты, работающие в автосервисе, качественно проводят эту процедуру, проверяют необходимые соединения штуцера. При наличии двухконтурной гидравлической системы процесс будет проводиться в два этапа.</p>
<p>
	Когда требуется качественный процесс прокачки тормозов? В следующих случаях:</p>
<ul>
	<li>
		После замены тормозного шланга</li>
	<li>
		После замены тормозной жидкости</li>
	<li>
		При заметном увеличении рабочего хода педали</li>
	<li>
		При попадании воздуха в систему.</li>
</ul>
<p>
	Необходимо принять во внимание, что тормозная жидкость поглощает воду, таким образом добавляя вес, и температура опускается. Все это отражается на работе суппорта и цилиндра. Вода в процессе начинает испаряться из рабочей жидкости и педаль {CAR} отказывает. В этом случае необходимо провести проверку тормозной системы на возможность утечек.</p>
<p>
	Тормозная жидкость сливается из бачка {CAR} с помощью открытия штуцеров, расположенных на тормозном суппорте или цилиндре. А в некоторых моделях автомобилей доступ к штуцерам возможен только путем снятия дополнительных элементов. Это необходимо учитывать. При возникновении протечек ухудшается работа всей системы {CAR} и замена тормозного шланга с прокачкой является уже необходимостью.</p>
','level' => '2','order' => '0','old_price' => '800.00','old_id' => '661','parent_old_id' => '23'),
  array('name' => 'Замена тормозной трубки с прокачкой','url' => 'zamena_tormoznoi_trubki_s_prokachkoi_1_sht','title' => 'Замена тормозной трубки с прокачкой {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене тормозной трубки {CAR} с прокачкой в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена тормозной трубки с прокачкой, замена тормозной трубки, замена тормозной трубки цена, Замена тормозной трубки с прокачкой цена, Замена тормозной трубки с прокачкой в техцентре, Замена тормозной трубки с прокачкой на Таганке','text' => '<p>
	При эксплуатации автомобиля {CAR} требуется не только замена комплектующих, но и периодическая процедура прокачки. Прокачка главной системы тормозов &ndash; необходимая операция для удаления воздуха из асистемы. На факт наличия воздуха указывает увеличенный ход педали тормоза.</p>
<p>
	Срочная замена тормозной трубки {CAR} потребуется при следующих нарушениях:</p>
<ol>
	<li>
		Деформация трубки</li>
	<li>
		Обрыв трубки</li>
	<li>
		Трещина в проводящей магистрали</li>
	<li>
		Утечка топливной жидкости.</li>
</ol>
<p>
	В автосервисе в любом случае, проверят герметичность системы {CAR}, затем &ndash; замену тормозной жидкости, (если имеется увеличение хода педали или неправильное торможение). Необходимость замены вызвана тем, что рабочая жидкость постепенно теряет свои свойства- изменяются вязкость, однородность и смазочные свойства утрачиваются.</p>
<h3>
	Магистраль {CAR}</h3>
<p>
	Магистраль {CAR} - трубка предназначена для прохождения тормозной жидкости, и для эффективности все трубки соединены по диагонали. Регулятор давления устанавливается в местах соединений трубок.</p>
<p>
	Профессиональная замена тормозной трубки {CAR} производится в автосервисе аппаратным методом. Вполне возможно оценить состояние магистрали самостоятельно, но замена тормозной трубки должна осуществляться специалистами автосервиса.</p>
<p>
	Под влиянием внешних факторов происходит износ, и данный элемент будет нуждаться в замене. Заменить магистральную тормозную трубку в автосервисе, провести процедуру в правильной последовательности возможно, если доверить работу профессионалам, имеющим опыт в данной сфере.</p>
<p>
	Необходимо понимать, что совет мастера заменить тормозную трубку может оказаться необходимым и в профилактических целях, если есть вероятность скорого износа. Почему необходимо сделать это в автосервисе? Потому, что соединения труб с цилиндром {CAR} или между рабочими узлами осуществляются при помощи специального инструмента.</p>
<h3>
	Неисправности тормозной трубки {CAR}</h3>
<p>
	При наличии неисправности тормозной трубки {CAR} стоит обратиться в профессиональный автосервис, где не только произведут ремонт тормозной системы, но и проверят работоспособность узлов данной системы. Так, например, замена тормозного шланга потребуется для Вашего автомобиля после 125 тыс км пробега, и это независимо от состояния прорезиненного шланга, а замена самой магистрали &ndash; соответственно, при необходимости.</p>
<p>
	Восстановление поврежденной магистрали {CAR} возможно только путем замены. Отремонтированный трубопровод продувают специальным способом с помощью сжатого воздуха. После замены тормозной трубки потребуется прокачка системы. Только тогда Ваш автомобиль будет полностью готов к эксплуатации.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '662','parent_old_id' => '23'),
  array('name' => 'Замена вакуумного усилителя','url' => 'zamena_vakuumnogo_usilitelia','title' => 'Замена вакуумного усилителя {CAR} - ВУТ цена в Москве | Раннинг Моторс','description' => 'Что необходимо для замены вакуумного усилителя тормозов {CAR}? Полный комплект для ремонта тормозной системы автомобиля, замена    ВУТ по низкой цене в Москве','keywords' => 'замена вут, замена вакуумного усилителя','text' => '<p>
	В целом, ВУТ- вакуумный усилитель тормозов {CAR} - не только рабочий механизм топливной системы. Это ответственный элемент, от которого зависит эффективность тормозов Вашего автомобиля. В связи с этим, следить за состоянием данной системы необходимо!</p>
<p>
	Определить неисправность можно при помощи компьютерной диагностики, после которой специалист посоветует: нужен ремонт или дешевле произвести замену вакуумного усилителя {CAR}.</p>
<h3>
	Конструкционные особенности вакуумного усилителя в {CAR}</h3>
<p>
	По конструкции <u>вакуумный усилитель {CAR}</u> - блок, объединенный с главным цилиндром, имеющий разделение мембраной на две части. Одна из них- вакуумная часть со стороны цилиндра, а другая - атмосферная часть со стороны педали. При нажатии педали тормоза, создается дополнительный объем, и с помощью разряжения вакуума передается дополнительное усилие на тормозные диски.</p>
<p>
	Профессиональная процедура смены вакуумного усилителя тормозов {CAR} проводится по правилам. Рекомендуется заранее приобрести ремонтный комплект в составе частей, особо подверженных износу.</p>
<h3>
	В каких случаях потребуется демонтаж вакуумного усилителя?</h3>
<p>
	В случае естественного износа узла. Важный составляющий элемент- обратный клапан вакуумного усилителя, играет здесь немаловажную роль.</p>
<p>
	Специалисты проверяют на герметичность все соединения, патрубки и сам обратный клапан, а также целостность фланцев. Определиться с заменой деталей для автомобиля {CAR}, проверить правильную фиксацию шланга, поможет специалист нашего автосервиса.</p>
<p>
	Напоминаем, что замена шланга вакуумного усилителя {CAR} требуется при износе и растрескивании поверхности, а значит, при нарушениях герметичности системы.</p>
<p>
	В этом случае невозможно обеспечить эффективную работу, потому, что необходимое поддержание вакуума отсутствует. И, кроме того, сменить шланг вакуумного усилителя потребуется также во всех случаях, если элемент не соответствует качественным показателям или рабочим стандартам.</p>
<h3>
	Что влияет на эффективность работы ВУТ {CAR}?</h3>
<p>
	Все отклонения существенным образом повлияют на работоспособность усилителя. А в некоторых случаях - подтянуть крепления, может оказаться достаточным, чтобы вернуть узел в рабочее состояние. Обязательно проводится и проверка уровня тормозной жидкости {CAR}. Необходимо убедиться, что протеканий нет. Специалисты нашего центра проверяют при этом состояние педали и тормозного цилиндра.</p>
<p>
	Насколько важен процесс замены вакуумного усилителя {CAR}, проведенный профессионально, говорить не приходится. Совершенно очевидно, что процесс может воздействовать на двигательную систему и получаемую мощность мотора. Чтобы отклонения в системе не привели к дополнительным расходам горючего, процесс стоит доверить профессионалам.</p>
<p>
	Если Вы задаете вопрос- замена вакуумного усилителя цена, то наши специалисты готовы предложить Вам ряд модификаций, подходящих именно к Вашему автомобилю.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '663','parent_old_id' => '23'),
  array('name' => 'Замена троса ручного тормоза','url' => 'zamena_trosa_ruchnogo_tormoza','title' => 'Замена троса ручного тормоза {CAR} - цена в Москве | Раннинг Моторс','description' => 'Заказав услугу по замене троса ручного тормоза {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена троса ручного тормоза, замена тормоза, Замена троса ручного тормоза заказать, Замена троса ручного тормоза цена, Замена троса ручного тормоза в техцентре, Замена троса ручного тормоза на Таганке','text' => '<p>
	Ручной тормоз {CAR} &ndash; неотъемлимая и важная часть автомобиля. Никакой другой элемент не заменит основное назначение ручного тормоза. Именно он позволяет удерживать автомобиль на неровной или уклонной дороге. Система ручника {CAR} может иметь различную структуру, и в некоторых конструкциях соединения с тормозным элементом выполнены по- разному.</p>
<h3>
	Неисправности троса ручного тормоза {CAR}:</h3>
<ol>
	<li>
		Износ накладочных элементов</li>
	<li>
		Удлинение тяг</li>
	<li>
		Растяжение и ослабление троса.</li>
</ol>
<p>
	Если уровень износа достиг своего предела или близок к нему &ndash; потребуется замена троса ручного тормоза.</p>
<h3>
	Стояночный тормоз {CAR}</h3>
<p>
	Стояночный тормоз &ndash; это контролируемый механизм и требует значительной практики и профессионального обслуживания. Только в автосервисе можно проверить ручной тормоз {CAR} и вовремя провести необходимую регулировку с проверкой зазоров между колодками и диском или барабаном.</p>
<p>
	Отрегулировать тормоза и подтянуть крепления тормозного диска &ndash; необходимость. Неотрегулированный трос ручника &ndash; опасная ситуация. Кроме того, при отсутствии натяжения троса может в итоге потребоваться замена колодок.</p>
<p>
	Регулировка системы торможения вообще возможна только при правильном осмотре состояния колодок, привода и троса как единой системы! В большинстве случаев ремонт ручника связан с необходимой заменой троса. Может потребоваться подтяжка, но при обрыве троса, срочная замена необходима.</p>
<h3>
	Обслуживание ручного тормоза {CAR}:</h3>
<ul>
	<li>
		Проверяются защитные уплотнения</li>
	<li>
		Проводится регулировка при помощи специальных приспособлений</li>
	<li>
		Проверяется работа механизмов.</li>
</ul>
<p>
	Гидравлический ручной тормоз {CAR} имеет преимущества и упрощенное обслуживание, но гидравлика не будет осуществлять работу вне зависимости от тормозной системы. Регулировка должна выполняться с учетом всех требований. Нельзя оставлять автомобиль на ручнике достаточно долгое время.</p>
<p>
	Трос автомобиля {CAR} растягивается при этом от влаги, и может произойти залипание и потребуется замена троса ручного тормоза. Использовать возможности стояночного тормоза необходимо. При работе смазочные материалы не дают произойти заклиниваниям, поршень перемещается свободно и повышенные нагрузки не будут.</p>
<p>
	Стоимость замены троса ручного тормоза от 1 200р.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '664','parent_old_id' => '23'),
  array('name' => 'Замена суппорта в сборе','url' => 'zamena_supporta_v_sbore_1_sht','title' => 'Замена суппорта {CAR} в сборе - Москва | Раннинг Моторс','description' => 'Замена суппорта {CAR} в сборе - услуга в техцентре, способная решить проблемы тормозной системы, приведя перечисленные компоненты в рабочее состояние','keywords' => 'Замена суппорта в сборе, Замена суппорта в сборе заказать, Замена суппорта в сборе цена, Замена суппорта в сборе в техцентре, Замена суппорта в сборе на Таганке','text' => '<p>
	Тормозная система автомобиля {CAR} всегда должна быть в рабочем состоянии, проверена и отрегулирована. Ситуация, когда автомобиль уводит в сторону и при отпускании педали тормоза передние колеса остаются заблокированными, достаточно опасна.</p>
<p>
	В этом случае стоит обратить внимание на суппорт, проверить работу поршней и направляющих. Замена суппорта в сборе {CAR} - услуга в техцентре, способная решить проблемы тормозной системы, приведя перечисленные компоненты в рабочее состояние.</p>
<h3>
	Причины для замены суппорта {CAR} в сборе:</h3>
<ol>
	<li>
		Повреждение направляющих, по которым перемещается суппорт</li>
	<li>
		Поверхностные загрязнения рабочих поверхностей, препятствующие свободному перемещению</li>
	<li>
		Нарушения поверхности суппорта</li>
	<li>
		Износ защитной манжеты, обеспечивающей герметичность.</li>
</ol>
<p>
	Тормозной суппорт находится в нижней части авто {CAR}, и помимо огромных температурных нагрузок, он испытывает на себе трение и химические воздействия. Кроме того, некачественная смазка тормозных колодок также влияет на работу составляющих, требуется специальные смазочные средства. Все составляющие взаимосвязаны, и, если износ колодок имеет место, значит необходимо проверить состояние суппорта на возможность протечек тормозной жидкости.</p>
<p>
	В нашем автосервисе {CAR} в Москве при диагностике суппорта обращается внимание на рабочее состояние и эффективность поршней. Если специалист автосервиса советует заменить направляющие суппорта, то стоимость их, включая пыльники и рабочие крепежи, незначительна.</p>
<p>
	Работа занимает не больше часа, но эффективность тормозной системы будет восстановлена. А с нею - и Ваша безопасность вождения. Совершенно не имеет смысл заниматься ремонтом в гаражных условиях. Лучший способ заменит суппорт {CAR} в сборе с поршнями в профессиональном автосервисе.</p>
<h3>
	Диагностика тормозных компонентов</h3>
<p>
	Конечно, известно, что при нажатии на педаль происходит необходимое прижимание колодок к дискам. Но не существует механизма, который бы отводил тормозные колодки в их исходное положение. Естественно, при нагрузках тормозные компоненты {CAR} лишаются со временем своих рабочих свойств, происходит неравномерный износ, и появляются шумы.</p>
<p>
	Тормозные колодки перегреваются, теряют рабочие свойства сцепления. В итоге возникает ситуация, когда для решения проблемы необходимо прокачать топливную систему автомобиля. В автосервисе для этого имеется все необходимое оборудование.</p>
<h3>
	Вакуумный усилитель тормозов {CAR}</h3>
<p>
	ВУТ &ndash; вакуумный усилитель тормозов {CAR} также требует проверки. Водитель, нажимая на тормоз, приводит таким образом, в движение усилитель, и шток ВУТ с давлением на задний поршень перекрывает компенсационное отверстие и создает необходимое давление в тормозных трубках.</p>
<p>
	Перегревы в тормозной системе {CAR} опасны, так же, как и протечки. Профилактические мероприятия и ремонт необходимы, для того, чтобы проверить тормозную систему авто и устранить проблемы.</p>
<p>
	Кроме того, регулярное заклинивание заднего суппорта {CAR} &ndash; неприемлимая ситуация. Причиной может быть износ или заворот пыльника, значительные загрязнения. В этом случае требуется провести как можно скорее замену заднего суппорта в сборе по необходимым правилам. Перед установкой болтов специалисты проверяют качество поверхности, очищают ее, используют защитный фиксатор для креплений.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '665','parent_old_id' => '23'),
  array('name' => 'Переборка суппорта','url' => 'pereborka_supporta_1_sht','title' => 'Переборка суппорта {CAR} - цена в Москве | Раннинг Моторс','description' => 'В процесс переборки суппорта {CAR} входит целый ряд ремонтных работ, которые должны быть проведены строго по регламенту','keywords' => 'Переборка суппорта, Переборка суппорта заказать, Переборка суппорта цена, Переборка суппорта в техцентре, Переборка суппорта на Таганке','text' => '<p>
	Периодическое обслуживание необходимо, чтобы сохранить суппорт в рабочем состоянии, иначе просто не будет процесса торможения вообще. В процесс переборки суппорта {CAR} входит целый ряд ремонтных работ, которые должны быть проведены строго по регламенту.</p>
<p>
	Извлечение и переборка суппорта осуществляется строго по инструкции. При этом проверяется уровень тормозной жидкости в системе автомобиля {CAR}. Даже если суппорт не заклинивает, но имеется разрыв пыльника поршня, ситуацию срочно надо исправить, иначе загрязнения приведут к появлению царапин на поршне и цилиндре и последующей коррозии.</p>
<h3>
	Обслуживание и переборка суппорта {CAR}:</h3>
<ol>
	<li>
		Разбор</li>
	<li>
		Чистка</li>
	<li>
		Смазка</li>
	<li>
		Проверка на целостность всех резиновых уплотнителей</li>
	<li>
		Обновление смазочных материалов</li>
	<li>
		Сборка в обратном порядке.</li>
</ol>
<p>
	Переборка переднего суппорта потребуется, если направляющие неисправны. Эта процедура позволит снизить расход топлива при правильной регулировке работы тормозной системы. Переборка заднего суппорта часто требуется при неисправности рычага передач и потере динамики, или возможных выхлопах от заднего колеса.</p>
<h3>
	Когда необходима замена пыльника {CAR}?</h3>
<p>
	Если причиной является разрыв уплотнителя &ndash; необходима замена пыльника {CAR}. Но в случае, если заднее колесо заклинивает, необходимо снять задний тормозной суппорт- см видео, и потребуется уже установка нового суппорта в сборе. Для этого специалисты советуют воспользоваться ремкомплектом, содержащим все полностью подобранные комплектующие и поршни в сборе.</p>
<p>
	Правильно провести ремонт тормозного суппорта {CAR} в гаражных условиях невозможно. При отсутствии специального оборудования со сжатым воздухом, ремонт даже в правильной последовательности будет производиться неправильным методом. Кроме того, извлечение рабочего поршня непрофессионально - не самый эффективный метод.</p>
<p>
	Для открытия доступа к механическим узлам, чтобы провести ремонт тормозного суппорта, требуется установка автомобиля {CAR} на специальный подъемник, специальная фиксация. Проверка крепежных узлов, помимо этого, в автосервисе проводится по существующим правилам.</p>
<h3>
	Ремонт суппорта {CAR} в Москве:</h3>
<p>
	Ремонт суппорта производится при использовании всего объема ремкомплекта, включающего пыльники направляющих и поршня, качественного уплотнительного кольца для цилиндра, собранных в полной комплектации. Приобрести ремкомплект для ремонта необходимо заранее.</p>
<p>
	С ценой на ремонт тормозного суппорта {CAR} можно ознакомиться на странице нашего сайта.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '666','parent_old_id' => '23'),
  array('name' => 'Прокачка тормозной системы','url' => 'prokachka_tormoznoi_sistemy','title' => 'Прокачка тормозной системы {CAR} - цена в Москве | Раннинг Моторс','description' => 'Заказав услугу по прокачке тормозной системы {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Прокачка тормозной системы, Прокачка тормозной системы заказать, Прокачка тормозной системы цена, Прокачка тормозной системы в техцентре, Прокачка тормозной системы на Таганке','text' => '<p>
	Необходимо понимать, что дизельные и карбюраторные двигатели имеют свои особенности. Именно поэтому, в автосервисах используют специальные приспособления для прокачки тормозной системы {CAR}.</p>
<h3>
	Регулирование тормозной тормзной</h3>
<p>
	Правильно работающая и грамотно отрегулированная тормозная система {CAR} - это в первую очередь - залог Вашей безопасности. Эту работу следует доверить профессионалам. Если при нажатии на педаль, Вы замечаете излишнюю плавность, а вариант резкого хода непривычно беспокоит Вас &ndash; необходимо принять меры и устранить разгерметизацию.</p>
<p>
	Для этого необходимо прокачать тормозную систему Вашего автомобиля {CAR}, и желательно осуществить это с помощью специалистов, чтобы в сложной ситуации тормоза сработали правильно.</p>
<h3>
	Осмотр тормозной системы {CAR}</h3>
<p>
	Давление в данной системе составляет 180 Атм, поэтому перед разъединением тормозных магистралей любой системы, производят разрядку системы. Наши специалисты проводят осмотр и замену фрикционных элементов, проверяют уровень жидкости. Напоминаем, что замену тормозной жидкости для автомобиля {CAR} необходимо осуществлять 1 раз в 2 года, а периодический осмотр системы гораздо чаще.</p>
<h3>
	Прокачка тормозов передних и задних колес</h3>
<p>
	Прокачка тормозной системы {CAR} выполняется двумя специалистами. Процесс начинается с выключением зажигания и отсоединения разъемов, и далее осуществляется по инструкции. Кроме того, процесс прокачки тормозов передних колес и задних отличается, и только автомеханики проведут процесс правильно, обращая внимание на схему тормозной системы, именно для вашей модели автомобиля.</p>
<p>
	При этом наши специалисты применяют: Практику замены жидкости, соответствующую сертификату. Современную базу необходимых инструментов. Проверку затяжки болтов и крепежей.</p>
<h3>
	Вакуумная прокачка тормозов {CAR}</h3>
<p>
	Вакуумная прокачка тормозной системы &ndash; это качественная экспресс процедура, проводимая в условиях профессионального автосервиса. Она необходима для эффективного удаления воздуха из системы {CAR} с учетом особенностей данной конструкции. Профессиональное оборудование снабжено адапторами и позволяет варианты применений с различными марками автомобилей.</p>
<p>
	Если Ваш автомобиль {CAR} оборудован системой антиблокировки, и гидроакумулятор отделен от гидромодуля, то требуется специальное сканирующее устройство, позволяющее снимать информацию с ЭБУ. Именно в электронных системах наличие воздуха будет затруднять передачи импульсов.</p>
<h3>
	Прокачка тормозной системы {CAR} с АБС</h3>
<p>
	При замене тормозной жидкости воздух все же попадает в систему, его необходимо удалить. В этом случае применяется соответственно прокачка тормозной системы с АБС. Этот процесс при удалении воздуха защищает колеса от возможной блокировки именно в экстренных ситуациях.</p>
<p>
	Когда же могут потребоваться такие внеплановые мероприятия:</p>
<ul>
	<li>
		При ремонте деталей тормозной системы</li>
	<li>
		При замене главного цилиндра</li>
	<li>
		При увеличенном ходе педали тормоза</li>
	<li>
		При отклонениях авто в результате резких торможений. При тюнинге.</li>
</ul>
<p>
	Стоит напомнить, что во всех данных ситуациях, действительно, требуется прокачка тормозов автомобиля. Советуем обратиться в профессиональный Авто центр для выполнения этого вида работ.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '667','parent_old_id' => '23'),
  array('name' => 'Замена переднего тормозного диска','url' => 'zamena_perednego_tormoznogo_diska_1_sht','title' => 'Замена переднего тормозного диска {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене переднего тормозного диска {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена переднего тормозного диска, Замена переднего тормозного диска заказать, Замена переднего тормозного диска цена, Замена переднего тормозного диска в техцентре, Замена переднего тормозного диска на Таганке','text' => '<p>
	Своевременная замена переднего тормозного диска {CAR}&nbsp;- необходимость. Нередко возникают ситуации усиленного биения руля при торможении. Это может быть вызвано тем, что тормозной диск погнут. Это может заметно снизить эффект торможения, что особенно опасно в экстренных ситуациях.</p>
<p>
	Прежде всего, данный элемент - защитный металлический обод с креплением к ступице, вращающийся по ходу движения. И суппорт, и тормозные колодки, закрепленные на щите ступицы и прижимающие диск &ndash; одна система, взаимосвязанная между собой.</p>
<p>
	Неровный тормозной диск в процессе своего вращения задевает тормозные колодки, и это ведет к повреждениям сразу всех компонентов системы.&nbsp;</p>
<h3>
	Замена переднего тормоза {CAR}</h3>
<p>
	В зависимости от привода &ndash; переднего или заднего, конструкция передней тормозной системы меняется. Но, надо понимать, что важная роль тормозных дисков имеет первостепенное значение в обоих случаях.</p>
<p>
	Такие диски, установленные на передней или задней оси, конечно, имеют наилучший коэффициент трения, но сама конструкция их менее защищена, что особенно заметно при проезде по неровным дорогам. Поэтому, может потребоваться замена тормозных колодок {CAR} и дисков одновременно. Наши специалисты автосервиса напоминают, что некачественно установленные тормозные колодки или имеющие износ, непременно приведут к стачиванию дисков!</p>
<p>
	Разумеется, износ тормозных дисков &ndash; характерная особенность, и такой процесс неизбежен. Рабочие поверхности стираются от постоянного трения, но при износе тормозных колодок, или непрофессиональной их установке &ndash; процесс ускоряется, и приведет к повреждениям тормозных дисков.</p>
<p>
	При необходимости в автосервисе проведут диагностику тормозной системы, чтобы выявить неисправности. Это могут быть следующие неисправности:</p>
<h3>
	Неисправности переднего тормозного диска</h3>
<p>
	Характерный металлический звук скрежета при нажатии на педаль тормоза. Блокировка колес при даже незначительном нажатии. Трещины, сколы и другие повреждения, износ диска выше значения 1-3мм.</p>
<p>
	В случае, если Вы обнаружили данные нарушения, необходимо, не откладывая принять меры для их устранения &ndash; обратиться в профессиональный автосервис, где работают высокого уровня специалисты.</p>
<p>
	Стоит напомнить, что истончение тормозного диска {CAR} или перегрев не наступают сами по себе, и причины для срочной замены тормозных дисков в любом случае &ndash; нарушения в работе тормозной системы.</p>
<p>
	Ответ на вопрос &ndash; Сколько стоит замена передних тормозных дисков {CAR}? конечно, зависит от объема работ относительно данной марки автомобиля и модели, текущего технического состояния машины.</p>
<p>
	При этом, купить тормозные диски {CAR} стоит, определившись со специализированным магазином. Изделия должны иметь товарный знак производителя, чтобы обеспечить совместимость компонентов системы и эффективную работу. Монтаж и демонтаж дисков должны производить только специалисты.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '668','parent_old_id' => '23'),
  array('name' => 'Замена заднего тормозного диска','url' => 'zamena_zadnego_tormoznogo_diska_1_sht','title' => 'Замена заднего тормозного диска {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене заднего тормозного диска {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена заднего тормозного диска, Замена заднего тормозного диска заказать, Замена заднего тормозного диска цена, Замена заднего тормозного диска в техцентре, Замена заднего тормозного диска на Таганке','text' => '<p>
	Конечно, правильная работа тормозов {CAR} зависит от многих факторов. Необходимо рассматривать и конструкцию, и выработку ресурса тормозных дисков. Во всех случаях, с проблемами неисправностей тормозной системы, необходимо обращаться в профессиональный автосервис.</p>
<p>
	Замена задних тормозных колодок {CAR} и дисков часто оказывается взаимосвязанной и необходима при следующих обстоятельствах:</p>
<ol>
	<li>
		Вибрации и рывки, постоянные нехарактерные звуки при торможении.</li>
	<li>
		Блокировка тормозов при небольшом нажатии на педаль.</li>
</ol>
<p>
	Как процесс, замена задних тормозных дисков {CAR} - осуществляется в определенном порядке по инструкции, и соблюдается специалистами. Когда возникает перегрев? Обычно, при практикуемом резком разгоне и мгновенном торможении автомобиля такой перегрев становится непрекращаемым.</p>
<p>
	Но наиболее опасны здесь механические повреждения, к примеру, приводящие к заклиниванию между пыльником {CAR} и суппортом. Это затрудняет и останавливает прохождение поршня. Даже конструкции дисковых тормозов несовершенны. Трения, постоянно возникающие между колесами и тормозными дисками ведут к остановке транспортного средства.</p>
<h3>
	Диагностика заднего тормозного диска {CAR}</h3>
<p>
	Тесный контакт означает выделение тепла, и начинается перегрев. Ситуация, когда греются задние тормозные диски, требует качественной диагностики и помощи специалиста автосервиса.</p>
<p>
	Существуют специальные методы для охлаждения системы и особые вентилируемые диски, разделенные на два составляющих контура. Между частями установлены лопасти, перегоняющие воздух и охлаждающие таким образом поверхность. Следует заметить, что перфорированные диски {CAR} становятся востребованными, так как дополнительно очищают поверхность. Специалисты отмечают их стабильность и широкие возможности.</p>
<p>
	Рассматривая вопрос &ndash; почему греются тормозные диски, следует выделить данные факторы:</p>
<h3>
	Монтаж тормозных дисков {CAR}</h3>
<p>
	Монтаж тормозных дисков {CAR} был непрофессиональным. Имелся фактор сильного износа колодок и дисков. Замечена усиленная деформация поверхности рабочего диска.</p>
<p>
	В последнем случае проблема решается специальным видом операции - проточка диска. Процесс выполняется на специальном оборудовании токарного типа, и возможен в том случае, если толщина диска {CAR} позволяет сделать это. Проточку тормозных дисков выполняют после замены колодок, для того, чтобы ситуация с задеванием дисков снова не повторилась. Это помогает восстановить работоспособность тормозной системы.</p>
<p>
	Наши специалисты напоминают, что перегрузка приводит к изменению рабочих свойств материала, снижению коэффициента трения, а далее, к неисправностям других составляющих. Своевременно заменить тормозные диски {CAR} &ndash; обеспечить безопасность вождения, необходимо.</p>
<p>
	Стоимость проточки дисков, а именно снятия слоя материала с обоих сторон по заданным параметрам, указана в прайсе. Результатом является ровная и гладкая поверхность. Цена замены задних тормозных дисков {CAR} определяется по объему работ и комплектации.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '669','parent_old_id' => '23'),
  array('name' => 'Замена заднего тормозного цилиндра','url' => 'zamena_zadnego_tormoznogo_cilindra_1_sht','title' => 'Замена заднего тормозного цилиндра {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене заднего тормозного цилиндра {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена заднего тормозного цилиндра, Замена заднего тормозного цилиндра заказать, Замена заднего тормозного цилиндра цена, Замена заднего тормозного цилиндра в техцентре, Замена заднего тормозного цилиндра на Таганке','text' => '<p>
	Снижение уровня тормозной жидкости {CAR} может оказаться неприятной ситуацией. Уровень жидкости должен уменьшаться, но и восстанавливаться при достижении поршней исходного положения. В данном случае, при нарушениях в системе может потребоваться замена заднего тормозного цилиндра.</p>
<h3>
	Задний главный тормозной цилиндр {CAR}</h3>
<p>
	Задний главный тормозной цилиндр {CAR} имеет встроенную систему подводки колодок, как правило, в старых моделях. В некоторых случаях ремонт невозможен, и тогда специалисты советуют купить новый тормозной цилиндр для установки, что более рентабельно.</p>
<p>
	Специалисты нашего автосервиса {CAR} напоминают, что важно вовремя проверить процесс торможения. В том случае, если нажатие на педаль не срабатывает с должным эффектом, и приходится несколько раз нажимать на нее с усилием, чтобы создать необходимое давление &ndash; ситуация требует замены пыльника заднего тормозного цилиндра.</p>
<p>
	Выработка ресурса детали и повреждения &ndash; все это может быть следствием пропускания времени замены тормозной жидкости или же смешивания ее с другими марками. Кроме того, попадание воды в систему вызовет коррозию, поэтому замену стоит проводить 1 раз в 2 года с проверкой состояния элементов. И пробег автомобиля здесь не является основным показателем.</p>
<p>
	Конечно, причиной может быть и естественный износ от длительной эксплуатации. Замена заднего тормозного цилиндра {CAR} &ndash; важнейший этап восстановления тормозной системы видео.</p>
<h3>
	Основные неисправности системы тормозов</h3>
<ol>
	<li>
		Провал педали торможения</li>
	<li>
		Неисправности с нажатием на педаль</li>
	<li>
		Отсутствие торможения вообще</li>
	<li>
		Ездить с данными неисправностями нельзя, необходимо заменить главный тормозной цилиндр.</li>
</ol>
<p>
	Также замена тормозных колодок {CAR} важна по той причине, что именно эти элементы создают тормозящий момент, собственно, замедляя вращение колес. Скрип и неравномерное торможение при значительном пробеге Вашего автомобиля &ndash; ситуация, когда надо проверить задние тормоза и провести замену тормозного диска заднего колеса &ndash; левого или правого.</p>
<h3>
	Неисправности заднего тормозного цилиндра {CAR}</h3>
<p>
	Специалисты советуют производить данный процесс комплектом, то есть сразу по необходимым параметрам, уточнив размеры &ndash; заменить тормозные диски. Необходимо напомнить. Что у каждого производителя информация должна размещаться на самом диске {CAR} в виде двухцифрового обозначения &ndash; минимально допустимая и максимальная толщина диска, и купить тормозные диски, подобрав параметры несложно.</p>
<p>
	Заедание поршня {CAR} очень часто требует именно замены рабочего цилиндра, если проблема не связана с заменой защитных комплектующих, при износе которых может возникать заклинивание поршня. После установки главного тормозного цилиндра требуется прокачка тормозной системы для эффективности работы.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '670','parent_old_id' => '23'),
  array('name' => 'Регулировка троса ручного тормоза','url' => 'regulirovka_trosa_ruchnogo_tormoza','title' => 'Регулировка троса ручного тормоза {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по регулировке троса ручного тормоза {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Регулировка троса ручного тормоза, Регулировка троса ручного тормоза заказать, Регулировка троса ручного тормоза цена, Регулировка троса ручного тормоза в техцентре, Регулировка троса ручного тормоза на Таганке','text' => '<p>
	Вопрос о правильной регулировке ручного тормоза {CAR} возникает у многих автовладельцев. Возможно ли самостоятельно отрегулировать его? Только в том случае, если с Вами опытный специалист и регулировка ручного тормоза выполняется по в точности по инструкции.</p>
<p>
	Процесс желательно проводить 1 раз в год, он необходим и тогда, когда снижена эффективность тормозной системы {CAR}. Кроме того, при сложном осуществимом торможении идет дополнительная нагрузка и могут возникнуть разрывы, поэтому необходимо произвести замену троса в автосервисе. Почему именно здесь?</p>
<h3>
	Оборудование для регулировки троса {CAR}</h3>
<p>
	Качественное оборудование, грамотная фиксированная установка Вашей автомобиля {CAR} на подъемнике, комплексная диагностика – понятно, обеспечить в гаражных условиях все это невозможно. Вообще, к проблеме стоит отнестись серьезно.</p>
<p>
	Именно ручной тормоз {CAR} позволяет Вашему автомобилю длительное время удерживаться на площадке с уклоном и на повороте при больших скоростях. А в городской среде – обеспечить плавность хода, зачастую при стоянке в пробках. При этом, никакого наезда на сзади стоящий автомобиль уже не будет, если Ваш ручной тормоз отрегулирован правильно.</p>
<h3>
	Трос ручного тормоза {CAR}</h3>
<p>
	Трос ручного тормоза {CAR} имеет в разных конструкциях разные особенности, по количеству может быть 1-3 таких троса. При этом любой трос соединяется с остальными компонентами системы торможения специально регулируемыми наконечниками, и принцип действий может отличаться.</p>
<p>
	При необходимом моменте выравнивается натяжение тросов и происходит блокировка задних колес. Принцип действия электромеханических тормозов {CAR} на современных автомобилях с электроприводом несколько иной. Здесь механизм блокировки напрямую соединен с двигателем, и при нажатии на педаль происходит медленное и плавное торможение, а при полной остановке – блокировка.</p>
<p>
	Это очень удобные системы, но на новых авто, так же, как и на старых, все же устанавливают простые надежные механические ручники. Заменить ручной тормоз для автомобиля {CAR} несложно, но в разных моделях доступ к нему различен, в некоторых случаях приходится снимать верхнюю крышку. Кроме того, необходимо правильно проверить натяжение троса и отрегулировать крепления профессиональным способом.</p>
<h3>
	Ручной стояночный тормоз {CAR}</h3>
<p>
	Ручной стояночный тормоз {CAR} имеет прочный медный трос, но при резких виражах он выходит из строя гораздо быстрее, особенно при отсутствии качественной специальной смазки. Именно это усложняет перемещение ручника, а значит, растет и нагрузка, что приводит к растяжке троса.</p>
<p>
	Необходимо заменить трос ручного тормоза {CAR} и качественно отрегулировать систему, чтобы нажатие на педаль соответствовало реагированию автомобиля. Если трос ручного тормоза растянут и повреждений не имеется, его можно подтянуть и отрегулировать работу ручного тормоза.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '671','parent_old_id' => '23'),
  array('name' => 'Замена главного тормозного цилиндра','url' => 'zamena_glavnogo_tormoznogo_cilindra','title' => 'Замена главного тормозного цилиндра {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене главного тормозного цилиндра {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена главного тормозного цилиндра, Замена главного тормозного цилиндра заказать, Замена главного тормозного цилиндра цена, Замена главного тормозного цилиндра в техцентре, Замена главного тормозного цилиндра на Таганке','text' => '<p>
	На любом автомобиле с вакуумным усилителем тормозов ВУТ присутствует в конструкции главный тормозной цилиндр {CAR} &ndash; ключевой элемент системы блокировки вашего автомобиля. Существуют только две его основные неисправности течь и механические повреждения.</p>
<p>
	Именно своевременная замена главного тормозного цилиндра {CAR} обеспечивает необходимое давление топливной жидкости. Но она может вытекать из топливного бачка в любом случае, через разбитые изношенные уплотнители. Поэтому, так важна замена главного тормозного цилиндра, а также именно комплектующих уплотнителей.</p>
<h3>
	Разгерметизация тормозного цилиндра {CAR}</h3>
<p>
	Эффективное торможение зависит напрямую от качественной работы составляющих этой двухконтурной системы. И, если разгерметизация одного из контуров произошла, в работу включается второй рабочий контур, осуществляя связь, и таким образом создается безопасное торможение.</p>
<p>
	А регулятор давления отсеивает возможное избыточное давление из системы. Но для этого, чтобы система работала качественно, необходимо профилактическая проверка целостности тормозной системы.</p>
<p>
	Что может еще помешать работе главного тормозного цилиндра? Конечно, попадание воздуха внутрь тормозной системы. И понижение уровня тормозной жидкости в бачке в этом случае &ndash; первое тревожное напоминание водителю. Что происходит далее? Необходимое торможение срабатывает с 3-4 раза нажатия на педаль.</p>
<h3>
	Неисправности главного тормозного цилиндра {CAR}</h3>
<p>
	Очень важно в этом случае обнаружить неисправность вовремя и провести замену главного тормозного цилиндра для автомобиля {CAR}. Демонтаж его проводить стоит только в условиях автосервисного центра с профессиональной откачкой топливной жидкости и специальным подходом к важнейшим креплениям. Стоит напомнить, что шпильковые крепления, соединяющие главный цилиндр и ВУТ, требуют особого профессионального подхода!</p>
<p>
	Также при попадании жидкости в ВУТ необходимо срочно вакуумным способом откачать жидкость, проверить все крепления и установить новые качественные резиновые уплотнители.</p>
<h3>
	Замена ГТЦ {CAR}</h3>
<p>
	Замена ГТЦ {CAR} &ndash; ответственная процедура, только профессиональный подход позволит установить наличие и глубину повреждений. При замене требуется приобрести ремкомплект, соответствующий марке автомобиля, рассматривая при выборе только крупных автопроизводителей - предприятия- партнеры.</p>
<p>
	После замены главного тормозного цилиндра {CAR} для проверки состояния тормозов, необходимо провести прокачку тормозной системы, необходимую именно в этой ситуации. Вообще, замена главного цилиндра требуется и при механических видимых повреждениях {CAR} &ndash; глубоких царапинах, трещинах и сколах. Тормозная система должна функционировать безотказно.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '672','parent_old_id' => '23'),
  array('name' => 'Замена магистральной тормозной трубки','url' => 'zamena_magistralnoi_tormoznoi_trubki_1_sht','title' => 'Замена магистральной тормозной трубки {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене магистральной тормозной трубки {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена магистральной тормозной трубки, Замена магистральной тормозной трубки заказать, Замена магистральной тормозной трубки цена, Замена магистральной тормозной трубки в техцентре, Замена магистральной тормозной трубки на Таганке','text' => '<p>
	Возможно, самая неприятная из проблем автомобилиста &ndash; это отказ тормозной системы {CAR}. Стоит напомнить, что именно качественная работа системы означает отсутствие скрипов и увеличенного хода педали. Чем это достигается? Прежде всего &ndash; качественной работой с тормозной системой специалистов автосервисного центра.</p>
<h3>
	Замена магистральной трубки {CAR}</h3>
<p>
	Один из видов такой работы &ndash; замена тормозной магистральной трубки {CAR}, наиболее частой причины поломки. В прошлом такие трубки выполнялись как обычные шланги, сегодня это металлические прочные магистрали, и прохождение топливной жидкости по ним осуществляется очень эффективно.</p>
<p>
	Однако, замена магистральной тормозной трубки {CAR}, остается востребованной процедурой. Она нужна при разгерметизации, попадании воздуха в систему, утечке жидкости или возникшей коррозии. Наиболее часто требуется замена магистральных трубок, подводящих к заднему колесу.</p>
<p>
	В этом случае, наши специалисты рекомендуют заменить обе магистрали- части данной системы. Именно из-за повреждений тормозной магистрали возникают другие неполадки, поэтому, никакой заменой патрубка в гаражных условиях проблему не исправить!</p>
<h3>
	Неисправности тормозных трубок {CAR}:</h3>
<ol>
	<li>
		Обрыв и надлом магистральных трубок</li>
	<li>
		Нарушение герметичности соединений</li>
	<li>
		Трещины и деформации.</li>
</ol>
<p>
	Не стоит откладывать ремонт тормозной трубки {CAR}. Сразу необходимо заметить, что данный ремонт требует не только наличия специального инструмента, но и важный опыт автослесарных работ, профессионального помощника и собственной высокой квалификации. В каких случаях оправдан ремонт тормозной трубки {CAR}? Если нет возможности произвести необходимую замену? &ndash; Нет!</p>
<p>
	Если ремонтные работы в данном случае возможны и не противоречат указаниям и правилам. Все это зависит от многих факторов. Имеющийся фактор утечки может быть вызван ослаблением крепежей, а может быть и загрязнениями, ведущими к внезапной блокировке. Поэтому, осмотр специалиста автосервиса {CAR}, действительно, необходим.</p>
<h3>
	Ремонт тормозных трубок {CAR}</h3>
<p>
	При самостоятельных попытках раскрутить соединения трубок, возможен излом. Ремонт тормозных трубок лучше доверить специалисту, который будет осуществлять процесс по инструкции. Кроме того, замена трубок {CAR} требует правильного подъема автомобиля, тщательной работы со штуцерами и креплениями, соблюдения четкой последовательности во всем.</p>
<p>
	И кажущийся незначительный объем работ здесь весьма обманчив. Во всех случаях, для снятия тормозных трубок {CAR} потребуется и демонтаж других элементов, так как любая конструкция автомобиля предполагает прохождение трубок через эти элементы.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '673','parent_old_id' => '23'),
  array('name' => 'Замена тормозных барабанов','url' => 'zamena_tormoznyh_barabanov','title' => 'Замена тормозных барабанов {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене тормозных барабанов {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена тормозных барабанов, Замена тормозных барабанов заказать, Замена тормозных барабанов цена, Замена тормозных барабанов в техцентре, Замена тормозных барабанов на Таганке','text' => '<p>
	Можно сказать, что процент автомобилей {CAR} с барабанной системой тормозов начал уменьшаться. Однако, если бы эти тормоза не были эффективны, то и спроса бы на их установку не существовало. Барабанные системы {CAR} имеют, действительно, сниженную степень охлаждения рабочей поверхности, потому, что это механизм закрытого типа затрудняет циркуляцию воздуха.</p>
<h3>
	Преимущества тормозных барабанов {CAR}:</h3>
<ol>
	<li>
		Высокая степень износостойкости</li>
	<li>
		Высокий эксплуатационный ресурс</li>
	<li>
		Несложная удобная конструкция.</li>
</ol>
<p>
	Минусом системы может стать возникший перегрев, и замена тормозных барабанов {CAR} может потребоваться, если этот перегрев возник при резком торможении. Плюсом в данном случае станет недорогой ремонтный комплект с объемом необходимых элементов и деталей.</p>
<p>
	Кроме того, в барабанной системе {CAR} происходит медленнее износ колодок барабанных тормозов, именно в следствие их большой рабочей поверхности. А правильно работающий цилиндр обеспечит качественную и долговременную работу всей системы.</p>
<h3>
	Замена барабанов для тормоза {CAR}</h3>
<p>
	Замена тормозных колодок барабанной системы {CAR} производится довольно редко, и только тогда, когда они считаются не доступными для дальнейшей эксплуатации. Чем еще отличаются барабанные системы? Сбалансированным подходом, своеобразным бережным отношением к ступичным подшипникам.</p>
<p>
	Износ тормозных барабанов проявляется в появлении глубоких царапин, не гладкой, поврежденной рабочей поверхности, которая может стачиваться. Необходимо отшлифовать поверхность барабана, или произвести замену тормозного барабана на новый.</p>
<p>
	Для этого требуется знать особенности конструкции, типоразмер и диаметр рабочей поверхности детали. Ремонт тормозной системы {CAR} в автосервисе будет проведен качественно, для смазки используются качественные соответствующие специальные смазочные материалы.</p>
<h3>
	Тормозная барабанная система {CAR}</h3>
<p>
	В ситуации, когда Ваш автомобиль {CAR} останавливается в замедляющем темпе &ndash; стоит проверить тормозную барабанную систему. Возникшее искривление потребует срочную замену барабана. Залипание клапанов или ослабление троса ручного тормоза, вовремя не отрегулированное в автосервисе, могут привести к замене тормозных колодок, поврежденных в результате неправильной работы.</p>
<p>
	В целом, механические повреждения возникают довольно редко и проявляются в следующих случаях: при неправильной установке без участия специалистов. При усиленном повторяющемся перегреве.</p>
<p>
	С вопросом &ndash; почему греются тормозные барабаны {CAR}? Стоит обращаться в автосервисный центр потому, что причин для этого может быть сразу несколько:</p>
<h3>
	Перегрев тормозных барабанов {CAR}</h3>
<p>
	Перегрев до определенного уровня, когда уже возможно расплавление фрикционного слоя. Низкая скорость срабатывания тормозов {CAR} при неисправностях. Замена комплектующих, которую необходимо произвести вовремя.</p>
<p>
	Чем вызван скрип тормозных барабанов {CAR}? Почти во всех случаях &ndash; это неподходящий ремонтный комплект. Кроме того, существует возможность произвести замену барабанных тормозов на дисковые тормоза. Для этого необходимо обратиться в автосервисный центр и приобрести необходимый ремкомплект.</p>
','level' => '2','order' => '0','old_price' => '1100.00','old_id' => '674','parent_old_id' => '23'),
  array('name' => 'Замена и регулировка колодок стояночного тормоза','url' => 'zamena_i_regulirovka_kolodok_stoianochnogo_tormoza','title' => 'Замена и регулировка колодок стояночного тормоза {CAR} - Москва | Раннинг Моторс','description' => 'Заказав услугу по замене, регулировке колодок стояночного тормоза {CAR} в техцентре Раннинг Моторс в Москве на Таганке, Вы можете смело не беспокоиться о безопасности на дороге!','keywords' => 'Замена и регулировка колодок стояночного тормоза, замена колодок стояночного тормоза, регулировка колодок стояночного тормоза, Замена и регулировка колодок стояночного тормоза заказать, Замена и регулировка колодок стояночного тормоза цена, Замена и регулировка колодок стояночного тормоза в техцентре, Замена и регулировка колодок стояночного тормоза на Таганке','text' => '<p>
	Стояночный тормоз {CAR} или ручник &ndash; неотъемлимая часть управления тормозной системы. Именно ручник, в случае выхода из строя основного тормоза, осуществит экстренное торможение.</p>
<p>
	Каждый автовладелец должен знать, как проверить стояночный тормоз. Для этого ручку {CAR} необходимо установить в крайнее верхнее положение, выделить 1 режим передач и плавно нажать на педаль сцепления &ndash; работу должен завершить ручной тормоз.</p>
<h3>
	Замена колодок тормоза {CAR}</h3>
<p>
	Замена колодок стояночного тормоза {CAR} и регулировка потребуется при замедленном движении с места Вашего автомобиля. При съезде с небольшого склона и медленном приподымании рычага, автомобиль также должен притормозить. Если этого не произошло &ndash; требуется проверить стояночный тормоз.</p>
<p>
	Интересно, что неиспользование возможностей ручного тормоза, вредит устройству, тормоз выходит из строя из-за отсутствия смазки. Именно тогда возникают и затрудненное перемещение, и повышенные нагрузки, что потребует срочной замены троса.</p>
<p>
	Устройство стояночного тормоза {CAR} обеспечивает необходимую передачу усилий к блокировочному механизму за счет механического привода, и происходит это при взаимодействии с рычагом и нажимной педалью. Замена колодок стояночного тормоза {CAR} с регулировкой чаще требуется в зимнее время. Необходимо приобрести соответствующий ремкомплект в специализированном автомагазине.</p>
<h3>
	Регулировка стояночного тормоза {CAR}</h3>
<p>
	Регулировка стояночного тормоза {CAR} необходима при снижении эффективности этого устройства. Регулировка должна выполняться только профессионально с учетом рекомендаций производителей. Диагностику тормозной системы проводят на специальном стенде.</p>
<p>
	Вообще, колодки стояночного тормоза {CAR} &ndash; важнейшее устройство, и при ремонте необходим только профессиональный подход. После установки колодок в обязательном порядке необходима регулировка стояночного тормоза, проводимая в определенной последовательности. Качественная регулировка колодок предоставит нормальную работу системе.</p>
<h4>
	Этапы замены и регулировки стояночно тормоза {CAR}</h4>
<ol>
	<li>
		Как закреплены тормозные шланги</li>
	<li>
		Правильно ли закреплен тормозной шланг в держателе</li>
	<li>
		Правильно ли выполнены соединения штуцеров</li>
	<li>
		Герметична ли система</li>
	<li>
		Установлен ли необходимый уровень тормозной жидкости.</li>
</ol>
<p>
	Стоит напомнить, что регулировка колодок {CAR} нужна не только, чтобы проверить систему и отрегулировать все составляющие компоненты. Это необходимо также при ремонте и замене деталей. В некоторых случаях, к примеру, специалисты, устанавливая причину неисправности, советуют заменить вакуумный усилитель тормозов.</p>
<p>
	Этот важный процесс нельзя игнорировать &ndash; ситуация может привести к аварии на дороге. Если у Вас возникли сомнения в правильной регулировке стояночного тормоза {CAR} &ndash; стоит обратиться к специалистам автосервисного центра. В целом, при любых процессах ремонта тормозной системы, обязательно требуется регулировка!</p>
<p>
	В зимних условиях вода может попадать в механизм и с обледенением совершенно обездвижить автомобиль. Трос {CAR} при этом сильно растягивается и может произойти залипание к колодкам дисков.</p>
<p>
	По этой причине специалисты не рекомендуют оставлять долгое время Ваш автомобиль на ручном тормозе. Отрегулировать ручной тормоз, проверить крепления &ndash; все это можно выполнить с гарантией в краткие сроки в автосервисе.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '675','parent_old_id' => '23'),
  array('name' => 'Замена амортизаторов','url' => 'zamena_amortizatorov','title' => 'Замена амортизаторов {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена амортизаторов {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Доступная цена на замену амортизаторов в автосалоне в Москве','keywords' => 'замена амортизаторов, замена стоек амортизаторов, замена пружины амортизатора, замена переднего амортизатора, замена задних амортизаторов','text' => '<p>
	<u>Амортизатор {CAR}</u> - важный узел, и внимание ему необходимо, процесс износа может быть незаметен сразу. При этом покрышки изнашиваются гораздо быстрее, разбиваются сайлентблоки, шрусы и наконечники рулевых тяг.</p>
<p>
	После пробега авто в 20 000км, посетить автосервис необходимо, чтобы определиться с информацией. Экономия на ремонте амортизаторов обернется ощутимыми переплатами и объемным ремонтом.</p>
<h3>
	Амортизаторы ходовой {CAR}</h3>
<p>
	Замену амортизаторов автомобиля {CAR} нельзя затягивать, и доверять этот ответственный процесс стоит только опытным специалистам с наличием оборудования высокого уровня качества. процесс достаточно трудоемкий, но необходимый, иначе неисправность приведет к ремонту подвески.</p>
<p>
	Для обеспечения сбалансированного хода автомашины может потребоваться замена задних амортизаторов, и данный процесс выполняется только парным способом. От важной работы этих элементов зависит устойчивость Вашего авто {CAR} на дороге, особенно при движении на больших скоростях. При четкой работе ходовой рывков не будет, неожиданных смещений - также, ведь именно это приводит к ДТП.</p>
<h4>
	Этапы замены амортизаторов {CAR}</h4>
<p>
	Но следует помнить о том, что данная услуга смены - процедура поэтапная, и соблюдать последовательность необходимо. Если замечены стуки и шумы в передней подвеске {CAR}, возможно, будет необходима замена переднего амортизатора и передних стоек с пружиной. Основная задача этих устройств - гашение колебаний, спасающих детали от разрушающего действия.</p>
<p>
	Наш специалист проводит проверку стоек на подтеки масла, и если они есть - значит, необходимо заменить передний амортизатор. Именно эти устройства быстрее всего выходят из строя, нагрузка на них больше, но их можно отделять один от другого, заменяя деформированную деталь. Пружины амортизатора автомобиля {CAR} снимается вместе с креплением, и все крепежные элементы проверяются.</p>
<h4>
	Замена стоек амортизаторов {CAR}</h4>
<p>
	Например, <u>замена стоек амортизаторов {CAR}</u> &nbsp;требуется при биении по рулевому колесу, усиленных звуках, проседании авто в боковом направлении и подтеках масла. В обоих случаях - классическая или пневмоподвеска присутствует - ремонт подвески достаточно сложен</p>
<p>
	Купить качественные амортизаторы для замены - выгодно. К примеру, срок службы KYB, увеличен до 3 лет с момента покупки. Стоит обратить внимание и на качество креплений.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '676','parent_old_id' => '9'),
  array('name' => 'Замена шаровой опоры','url' => 'zamena_sharovoi_1_sht','title' => 'Замена шаровой опоры {CAR} - цена в Москве | Раннинг Моторс','description' => 'Промедление с неисправностью опасно для рулевого управления {CAR}, поэтому, замену шаровой опоры стоит проводить сразу, и лучше усилиями опытных специалистов автоцентра. ','keywords' => 'замена шаровой, замена шаровой опоры, неисправности шаровой опоры, съемник шаровой','text' => '<p>
	Значение <u>шаровой опоры {CAR}</u> как важного узла ходовой части, очевидно. Это шасси, объединяющее ступицу и рычаг передней подвески, обеспечивая подвижность поворотного элемента.</p>
<p>
	Промедление с неисправностью опасно для рулевого управления, поэтому, замену шаровой опоры для {CAR} (автомобиля)&nbsp;стоит проводить сразу, и лучше усилиями опытных специалистов автоцентра.</p>
<p>
	Шаровая опора автомобиля {CAR} участвует в повороте колес и маневренность без нее вообще невозможна. Иначе говоря, колесо теряет контроль над дорогой, и в итоге могут измениться углы колес.</p>
<p>
	Чтобы у Вас не произошел выброс колеса прямо на дороге, необходимо вовремя провести замену нижней шаровой опоры при первых появлениях признаков неисправностей.</p>
<h3>
	Неисправности шаровой опоры {CAR}:</h3>
<ol>
	<li>
		Глухой стук в области подвески передних колес</li>
	<li>
		Характерный скрип при начале движения</li>
	<li>
		Увеличение усилий при рулевом повороте</li>
	<li>
		Снижение устойчивости</li>
	<li>
		Неравномерность износа покрышек.</li>
</ol>
<p>
	Неисправности шаровых опор {CAR} проверяются опытным автомехаником, и могут быть выявлены даже без применения диагностики. Стойки стабилизатора, к примеру, выходят из строя чаще, и диагностика ходовой части здесь уже необходима.</p>
<h3>
	Проверка состояния опор {CAR}</h3>
<p>
	Если проверка шаровой опоры {CAR} подтверждает подозрения, может быть необходима и замена пыльника, а при повреждениях - замена шруса. После снятия верхнего рычага требуется заменить опору.</p>
<p>
	Естественно, при ремонте автомобиля {CAR} наши специалисты заменяют имеющиеся крепления надежными, и проверяют болтовые соединения. Все болты прикручены к рычагу или же запрессованы в данную конструкцию. Эта процедура будет проведена качественно и в срок.</p>
<h3>
	Профилактика шаровых опор {CAR}</h3>
<p>
	Нельзя допускать усиленных ударных нагрузок. На немецких машинах рычаг разделен на две части, и в поверхность элемента запрессовывается одновременно сразу две шаровых опоры. Заменить опору шарового типа для автомобилей серии {CAR} необходимо, учитывая, что одна шаровая опора находится с каждой из сторон подвески.</p>
<p>
	Если на Вашем средстве передвижения {CAR} нет установленного гидроусилителя руля, то, конечно, усилия для поворота возрастают. При этом любые неисправности отражаются на всей системе, и происходит ускоренный износ.</p>
<p>
	Стоимость шаровой опоры незначительна, а ремонт, вызванный такой неисправностью, может быть объемным. Купить новую шаровую опору желательно в сборе с рычагом подвески.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '677','parent_old_id' => '9'),
  array('name' => 'Замена верхнего рычага','url' => 'zamena_verhnego_rychaga_1_sht','title' => 'Замена верхнего рычага {CAR} в Москве | Раннинг Моторс','description' => 'Замена верхнего рычага и верхнего сайлентблока {CAR} проводится по правилам. Блок запрессован внутрь и деталь подлежит замене только в одном случае - износ или повреждения.','keywords' => 'замена верхнего рычага, замена верхнего рычага сайлентблоков, неисправности верхнего рыгача','text' => '<p>
	Неисправности верхнего и нижнего рычага опасны, так как влияют на управление {CAR}. Скрипит или повреждено крепление верхнего переднего рычага? - Это уже признаки механических повреждений рычага и износа. При самостоятельной замене верхнего рычага могут пострадать болтовые соединения.</p>
<p>
	Специалисты автомеханики качественно выполняют соединения с помощью съемных устройств. Заменить верхний рычаг подвески {CAR} следует также при износе сайлентблоков. Существует определенная последовательность проведения работ.</p>
<h3>
	Правила замены верхнего сайлентблока {CAR}</h3>
<p>
	Замена верхнего рычага и верхнего сайлентблока для автомобиля {CAR} проводится по правилам. Блок запрессован внутрь и деталь подлежит замене только в одном случае - износ или повреждения.</p>
<p>
	Это элемент крепления различных узлов, осуществляющий работу механизмов от подвески до трансмиссии {CAR}, и способен выдержать огромные нагрузки. При замене сайлентблока, он затягивается тогда, когда авто поставлено на колеса.</p>
<p>
	<u>Резиновый наполнитель {CAR}</u> быстро истончается, и как советуют специалисты, в случае появления трещин требуется замена. Замена верхнего рычага на Ниссан производится только в сборе.</p>
<p>
	Устранить неисправности рычага {CAR} помогут наши опытные специалисты- автомеханики. Сложным является процесс снятия рычагов подвески. для этого требуется специальное приспособление для выпрессовки и запрессовки сайлентблоков, полный комплект оборудования</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '678','parent_old_id' => '9'),
  array('name' => 'Замена нижнего рычага','url' => 'zamena_nizhnego_rychaga_1_sht','title' => 'Замена нижнего рычага {CAR} сайлентблоков - Москва, Раннинг Моторс','description' => 'Замена нижнего рычага {CAR} определена положением рычага на основе поперечника кузова. Процесс несложный, но очень важна правильная съемка и регулировка шайб, потому, что именно они регулируют угол колес, и регулировку нельзя сбить. ','keywords' => 'замена нижнего рычага, замена нижнего рычага в сборе, замена нижнего рычага','text' => '<p>
	Для проведения замены нижнего рычага {CAR} снимаются амортизаторы и пружина, отсоединяется шаровая опора, соблюдается последовательность действий. В любом случае, при наличии механических повреждений требуется не ремонт, а установка рычага в сборе. Для проведения ремонта необходим полный набор инструментов и специальные съемные устройства для сайлентблоков.</p>
<p>
	Замена нижнего рычага {CAR}&nbsp;определена положением рычага на основе поперечника кузова. Процесс несложный, но очень важна правильная съемка и регулировка шайб, потому, что именно они регулируют угол колес, и регулировку нельзя сбить. По этой причине, замену нижнего рычага лучше проводить профессионально в автосервисе и только при наличии всего комплекта оборудования.</p>
<h3>
	Неисправности нижнего рычага {CAR}:</h3>
<ul>
	<li>
		Стуки в передней подвеске</li>
	<li>
		Механические повреждения нижнего рычага</li>
	<li>
		Нарушения в подвеске автомобиля.</li>
</ul>
<h3>
	Регулировка нижнего рычага сайлентблока {CAR}</h3>
<p>
	И проверка, и регулировка нижнего рычага должна быть только профессиональной. Верхний рычаг {CAR} не столь подвержен деформациям, как нижний. Въезд в открытый люк или яму на дороге опасен смещением на подвеску веса передней части автомобиля.</p>
<p>
	Незначительные трещины означают необходимость замены нижнего рычага. Ремонт исключается.</p>
<p>
	Конечно, снять нижний рычаг {CAR} в сборе гораздо более удобней, и вся необходимая комплектация в сборе. Новый рычаг устанавливают в порядке, обратном снятию, с проверкой мест шайбовых креплений.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '679','parent_old_id' => '9'),
  array('name' => 'Замена подшипника ступицы','url' => 'zamena_podshipnika_stupicy_1_sht','title' => 'Замена подшипника ступицы {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена подшипника ступицы {CAR} - обязательное условие для нормальной работы. Стоит также обратить внимание на шумы со стороны колеса. Может потребоваться замена переднего подшипника ступицы.','keywords' => 'замена подшипника ступицы, замена подшипника ступицы колеса, подшипник ступицы','text' => '<p>
	Подшипник ступицы {CAR} - нагружаемый элемент, подвержен износу. Без использования подшипника вращение колес было бы затруднено. В ступице установлены шариковые подшипники, и они не требуют регулярной смазки, но подшипник может разрушаться, поэтому так важны его проверки. Только для замены подшипника необходима его выпрессовка.</p>
<p>
	Замена подшипника ступицы {CAR} - обязательное условие для нормальной работы. Стоит также обратить внимание на шумы со стороны колеса. Колесо должно вращаться легко, и если этого нет, может потребоваться замена переднего подшипника ступицы.</p>
<h3>
	Неисправности подшипника ступицы {CAR}:</h3>
<ul>
	<li>
		Шумы от работы в движении</li>
	<li>
		Характерный скрежет</li>
	<li>
		Вибрации в ходовой части авто.</li>
</ul>
<p>
	Появление люфта может оказаться значительным при работе этого силового узла. А это означает плохое управление автомобиля {CAR}, и протекторы начнут стираться. Постоянным и значительным ударам будет подвергаться силовой механизм - нагрузки будут вредить деталям, а вибрации станут передаваться на руль управления.</p>
<p>
	Замена подшипника ступицы {CAR} требует наличия конусно-роликового подшипника, процесс может ограничиться просто подтяжкой детали в специальном порядке. С отечественными авто, где нет особых отличий в ходовой части, значительно проще.</p>
<p>
	А к примеру, замена подшипника на авто {CAR} - другая процедура и нужен особый двухрядный шариковый упорный подшипник. В определенных случаях автомеханик проводит замену ступицы, в основном, при износе подшипников.</p>
<h4>
	Поломки ступицы колеса {CAR}</h4>
<ol>
	<li>
		Слом внутреннего обода детали</li>
	<li>
		Истирание внутреннего слоя подшипника</li>
	<li>
		Срез болтовых соединений колесным диском.</li>
</ol>
<p>
	Воспользуйтесь услугами опытных автомехаников нашего центра в Москве - Раннинг Моторс! Читайте актуальные новости в пресс-центре "Аниа"</p>
','level' => '2','order' => '0','old_price' => '1400.00','old_id' => '680','parent_old_id' => '9'),
  array('name' => 'Замена втулки стабилизатора (балки)','url' => 'zamena_vtulki_stabilizatora','title' => 'Замена втулки стабилизатора {CAR} в Москве | Раннинг Моторс','description' => 'Замена втулки стабилизатора {CAR} при потере упругих свойств втулки, при заметных повреждениях подвески, ездить на автомобиле не стоит.Ремонт втулки стабилизатора.','keywords' => 'Замена втулки стабилизатора,  замена втулки, купить втулку','text' => '<p>
	Стабилизатор необходим для устойчивости авто на дороге, это составная часть Вашей безопасности, уверенности в управлении автомобилем {CAR}. Если Вы замечаете глухой звук в подвеске при проезде по неровной дороге- это может быть износ резиновых втулок стабилизатора - главной защиты стойки от износа.</p>
<p>
	При потере упругих свойств втулки, при заметных повреждениях этих составляющих подвески, ездить на автомобиле не стоит. В таком случае ремонт может оказаться более значительным по сравнению с обычной заменой втулки стабилизатора {CAR}.</p>
<h3>
	Установка втулки стабилизатора {CAR}</h3>
<p>
	При установке специалисты нашего автосервиса соблюдают четкую последовательность, согласно правилам монтажа, проверяют и сохраняют регулировку положения стабилизатора. Рычаг стабилизатора {CAR} не должен подвергаться излишним нагрузкам, это плохо отражается на состоянии комплектующих деталей, ведь ресурс втулки ограничен.</p>
<p>
	Специалистами производится очень тщательное снятие стойки стабилизатора, исключающее повреждение тормозных шлангов, следят за правильным положением втулки, которая должна быть на одном уровне с рычагом и устанавливаться без перекосов.</p>
<p>
	Все модели автомобиля {CAR} имеют свои особенности, и это необходимо учитывать. При замене втулки требуется снятие колеса и установка на опоры.</p>
<h3>
	Неисправности втулки стабилизатора {CAR}:</h3>
<ol>
	<li>
		Появление люфта при поворотах</li>
	<li>
		Возникновение щелкающих звуков при накренении авто</li>
	<li>
		Вибрации в области подвески</li>
	<li>
		Биение рулевого колеса</li>
	<li>
		Отклонения в движении автомобиля.</li>
</ol>
<p>
	Купить втулку для автомобиля {CAR} не составит трудностей, если воспользоваться советом наших специалистов, быстрый выбор обеспечен благодаря наличию серийных номеров. качественные резиновые и полиуретановые втулки стабилизатора.Процесс замены втулки требует установочных меток.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '681','parent_old_id' => '9'),
  array('name' => 'Замена передней пружины','url' => 'zamena_perednei_pruzhiny_1_sht','title' => 'Замена передней пружины {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена передней пружины {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену в автосалоне в Москве','keywords' => 'Замена передней пружины, Замена передней пружины стоимость, Замена передней пружины комплектация, Замена передней пружины цена, Замена передней пружины заказать, Замена передней пружины узнать стоимость','text' => 'В автосервисе Москвы можно заказать локальную услугу из каталоге "ремонт ходовой части автомобиля {CAR}" - замена передней пружины {CAR}','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '682','parent_old_id' => '9'),
  array('name' => 'Замена стабилизатора','url' => 'zamena_stabilizatora','title' => 'Замена стабилизатора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена стабилизатора {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену в автосалоне в Москве','keywords' => 'Замена стабилизатора, Замена стабилизатора стоимость, Замена стабилизатора комплектация, Замена стабилизатора цена, Замена стабилизатора заказать, Замена стабилизатора узнать стоимость','text' => '<p>
	Специалисты автосервиса в Москве предлагают качественные услуги по замене стабилизатора {CAR} - локальная услуга по ремонту ходовой части автомобиля.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '683','parent_old_id' => '9'),
  array('name' => 'Замена ступицы колеса','url' => 'zamena_stupicy_1_sht','title' => 'Замена ступицы {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена передней ступицы {CAR} - переднего колеса требует определенного опыта, специальных инструментов. Проверим состояние посадочных отверстий подшипника и повреждения шлиц','keywords' => 'Замена ступицы, замена передней ступицы, ремонт ступицы, ремонт подшипников ступицы','text' => '<p>
	Порой опасения по поводу износа ступицы {CAR} небезосновательны. Если при повороте слышен гул и скрежет, даже при идеальных колесных поворотах - диагностика ходовой части и проверка ступицы необходима!</p>
<p>
	В Автосервисе Раннинг Моторс Вы уверенно можете рассчитывать на полный осмотр ступицы и подшипников, необходимый ремонт и замену ступицы {CAR}.</p>
<h3>
	Замена передней ступицы {CAR}</h3>
<p>
	<u>Замена передней ступицы {CAR}</u> - переднего колеса требует определенного опыта, специальных инструментов. Мы проверяем состояние посадочных отверстий подшипника и при разломах и повреждении шлиц осуществляем также параллельно и замену подшипников.</p>
<p>
	Для отдельных моделей {CAR} имеются свои особенности. Если Вы рассчитываете, что ремонт ступицы можно производить самостоятельно, без помощи специалистов - количество неисправностей, возможно, от этого только увеличится.</p>
<p>
	В некоторых случаях, если имели место неисправности, замена подшипников ступицы {CAR} может потребоваться при неотработанном ресурсе, и откладывать вопрос с данной процедурой нельзя.</p>
<h3>
	Установка ступицы для автомобиля {CAR}</h3>
<p>
	Неправильной установки можно избежать, если перед началом замены подшипников задней ступицы, обратиться в специализированный центр, а не изучать наскоро последовательность работ, игнорируя детали.</p>
<p>
	Замена ступицы, если рассматривать ее на примере автомобиля {CAR}, также имеет определенную последовательность. Процесс работы займет всего 30 минут, но Вы получите полную уверенность в работе узла, и не будете опасаться неисправностей.</p>
<p>
	Заказать ступицу автомобиля {CAR} - оригинальную деталь определенной фирмы, можно, воспользовавшись советом наших специалистов. Специалисты нашего автосервиса напоминают, что автомобиль с самостоятельным разбором задней ступицы не будет приниматься в ремонт, так как гарантии дать в данном случае невозможно.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '684','parent_old_id' => '9'),
  array('name' => 'Замена передней балки','url' => 'zamena_perednei_balki','title' => 'Замена передней балки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена передней балки {CAR} необходима, если обнаружены трещины и сколы, а при наличии изгиба требуется объемный ремонт. Если вовремя не устранить подобную неисправность - потеря над управлением автомобиля станет реальностью.','keywords' => 'замена передней балки, замена поперечной балки, неисправности передней балки','text' => '<p>
	Передняя балка - основной элемент автомобиля {CAR}, и несмотря на массивность конструкции, она также подвержена повреждениям. Если вовремя не устранить подобную неисправность - потеря над управлением автомобиля станет реальностью.</p>
<p>
	Замена передней балки {CAR} необходима, если обнаружены трещины и сколы, а при наличии изгиба требуется объемный ремонт.</p>
<h3>
	Этапы замены передней балки {CAR}:</h3>
<ol>
	<li>
		Разборка с удалением клиньев</li>
	<li>
		Удаление с помощью пресса шкворня - выпрессовка</li>
	<li>
		Зачистка поверхности конструкции</li>
	<li>
		Проверка геометрических параметров.</li>
</ol>
<p>
	Важно заметить, что выпрессовка при гаражном ремонте будет означать удары, расплющивающие конструкцию. В условиях профильного центра балка для автомобиля {CAR} будет помещена на пресс и выпрессовка будет произведена специальным методом.</p>
<p>
	Только в автоцентре при помощи современного оборудования и высокого качества фрезеровочных работ, возможны работы по восстановлению балки автомобиля.</p>
<p>
	Ремонт передней балки {CAR} - профильных услуг специалистов центра Раннинг Моторс.</p>
<h4>
	Работы при неисправности балки {CAR}:</h4>
<ul>
	<li>
		Сборка передней оси</li>
	<li>
		Выправление дефектов балки</li>
	<li>
		Устранение износа крепежей</li>
	<li>
		Устранение неисправностей передней оси.</li>
</ul>
<p>
	Передний мост авто {CAR} не должен иметь нарушений, погнутостей и дефектов, тем более трещин в конструкции балки. Все детали тщательно проверяются и люфт передних колес, более установленного, исключается.</p>
<p>
	Такие виды работ выполняют только опытные специалисты на специальном оборудовании. Наши специалисты обеспечивают правильную фиксацию, производят все необходимые виды работ при замене передней балки {CAR} по требованиям.</p>
<p>
	В некоторых случаях при неисправностях может потребоваться заменить узел в сборе. После ремонта и замены балки необходимо провести регулировку углов и схождение колес.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '685','parent_old_id' => '9'),
  array('name' => 'Замена опоры стоек','url' => 'zamena_opory_stoek_1_sht','title' => 'Замена опоры стоек подвески {CAR} - Москва | Раннинг Моторс','description' => 'Если образовались трещины в области креплений стоек {CAR}, необходима замена опоры стоек, которая качественно улучшит показатели работы.','keywords' => 'замена опоры стоек, замена опоры стоек подвески, быстрая замена верхних опор, защиту опор стоек','text' => '<p>
	При наездах на препятствия возникают нарушения, вызванные дефектами стоек. Если образовались трещины в области креплений стоек, необходима замена опоры стоек {CAR}, которая качественно улучшит показатели работы.</p>
<p>
	Часто именно при этой процедуре устанавливается дополнительная защита опоры стоек. Это качественные монолитные усиливающие детали, которые можно заказать отдельно по каталогу.</p>
<h3>
	Замена опоры стоек подвески {CAR}</h3>
<p>
	Наши специалисты устанавливают защитные элементы, согласно правилам. Если требуется срочная замена опоры стоек {CAR} - откладывать процесс нельзя, давление на опоры должно правильно распределяться, иначе нарушения будут значительны, и произойдет деформация опор.</p>
<p>
	В целом, при замене опор стоек {CAR} увеличивается срок службы деталей, качественно улучшается работа двигателя, потому, что ударные нагрузки, действительно, снижаются. Вопрос актуален для всех автомобилей, особенно при проезде по бездорожью.</p>
<p>
	Дефекты чаш опор опасны непредвиденными последствиями. Это может привести к растрескиванию ЛКП, коррозиям и всевозможным разрушениям. Замену опоры стоек, поэтому, стоит проводить не откладывая решение вопроса.</p>
<h3>
	Замена опор ходовой {CAR}</h3>
<p>
	При ремонте стоек подвески {CAR} в нашем центре будут тщательно проверены все необходимые соединения, прилегание опоры к поверхности будет обеспечено правильно. А все это, как известно, помогает правильному распределению нагрузок, и износ деталей будет уменьшен максимально.</p>
<p>
	Важно защиту опор стоек доверить специалистам высокого класса. Такая замена для автомобиля {CAR} производится в парном порядке и применяется высококачественное оборудование.</p>
<p>
	Параллельно с этим можно провести замену амортизаторов, то есть заменить опоры в комплексе с амортизаторами, при наличии неисправностей или значительного износа. Для этого используется стенд развал-схождения.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '686','parent_old_id' => '9'),
  array('name' => 'Замена стоек стабилизатора','url' => 'zamena_stoek_stabilizatora_1_sht','title' => 'Замена стоек стабилизатора {CAR} - Москва | Раннинг Моторс','description' => 'Замена стоек стабилизатора {CAR} - штоковой конструкции с шарнирами, потребуется при повреждениях. Со временем происходит разрывы пыльников и могут повредиться втулки','keywords' => 'замена стоек стабилизатора, стабилизатор, замена передний стоек стабилизатора','text' => '<p>
	<u>Стабилизатор {CAR}</u> - рычаг, предназначенный для компенсации поперечных сил, воздействующих на поверхность подвески, поэтому его называют стабилизатором поперечной устойчивости.</p>
<p>
	Замена стоек стабилизатора {CAR}&nbsp;- штоковой конструкции с шарнирами, потребуется при повреждениях. Со временем происходит разрывы пыльников и могут повредиться втулки, и нарушением может быть изгиб самого штока. стойки выполняют роль управляющего элемента, и крепятся в зависимости от марки автомобиля.</p>
<p>
	Неисправности узла стабилизатора {CAR} связаны с износом управляющих элементов, прогибом или поломкой стержня. Слабые и неотрегулированные крепления при гаражном ремонте представляют высокий риск, и приводят к неисправностям в любом случае. Мы рекомендуем провести ремонт в нашем авто тех центре.</p>
<h3>
	Замена стоек стабилизатора {CAR}:</h3>
<ol>
	<li>
		Периодический возникающий стук в подвеске</li>
	<li>
		Увеличение кренов при поворотах</li>
	<li>
		Раскачка автомобиля при резком торможении</li>
	<li>
		Ухудшение качественных показателей управления, протаскивание авто на большой скорости.</li>
</ol>
<p>
	Если замечены отклонения в работе, автомеханики нашего центра проверяют задние шарниры соединений для автомобиля {CAR}, и точно определяют наличие неисправностей. Тогда необходима замена передних стоек стабилизатора.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '687','parent_old_id' => '9'),
  array('name' => 'Замена сайлентблока верхнего рычага','url' => 'zamena_sailentbloka_verhnego_rychaga_1_sht','title' => 'Замена сайлентблока верхнего рычага {CAR} - Москва | Раннинг Моторс','description' => 'Замена сайлентблоков верхнего рычага {CAR} потребуется при сильном износе. Откладывать решение вопроса ремонты балки не стоит, особенно с наступлением холодов. ','keywords' => 'Замена сайлентблока верхнего рычага, сайлентблок верхнего рычага, замена задних сайлентблоков','text' => '<p>
	Сайлентблок для автомобиля {CAR}, располагающийся в подвеске - механизм, специально созданный для того, чтобы гасить колебания. Это две металлические втулки с резиновым вкладышем и регулярный контроль деталей необходим.</p>
<h3>
	Замена сайлентблока {CAR}</h3>
<p>
	Замена сайлентблоков верхнего рычага {CAR}&nbsp;потребуется при сильном износе. Откладывать решение вопроса не стоит, особенно с наступлением холодов. Основной задачей является запрессовка сайлентблоков.</p>
<p>
	При установке наши автомеханики соблюдают последовательность работ, проверяют необходимые гаечные крепления. Любительские варианты с затягиванием гаек до упора опасны и вызывают со временем изгибы рычага. С вопросом замены задних сайлентблоков верхнего рычага стоит обратиться к специалистам нашего Авто техцентра.</p>
<h3>
	Замена верхнего сайлентблоков {CAR}</h3>
<p>
	Процесс имеет свои особенности, для автомобилей {CAR} требуется снятие колеса и подъем машины для ремонта. В этом случае замена шарниров, если это необходимо, производится определенным способом, рычаг надежно фиксируется.</p>
<p>
	Если резиновые составные части изношены, образуется люфт, что провоцирует биение руля с передачей вибраций на рулевую рейку. Важно, чтобы замена сайлентблоков верхнего рычага проводилась специалистами автосервиса.</p>
<p>
	В гаражных условиях сложно добиться качественной запрессовки и креплений. Сборка производится в обратной последовательности. Замену пыльников можно осуществить параллельно.</p>
<h3>
	Замена задних сайлентблоков {CAR}</h3>
<p>
	Замена задних сайлентблоков для автомобиля {CAR} может оказаться необходимой, даже при отсутствии отрицательных влияний на ход Вашего автомобиля. Появление шума будет показателем износа задних сайлентблоков, управление автомобилем будет ухудшаться.</p>
<p>
	Ситуация довольно опасна и может закончиться ремонтом ходовой части автомобиля. Замену сайлентблоков любого типа откладывать нельзя!</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '688','parent_old_id' => '9'),
  array('name' => 'Замена сайлентблока нижнего рычага','url' => 'zamena_sailentbloka_nizhnego_rychaga_1_sht','title' => 'Замена сайлентблока нижнего рычага {CAR} - Москва | Раннинг Моторс','description' => 'Процесс замены сайлентблоков нижнего рычага {CAR} - более сложный, требует определенных навыков и инструментов. Ремонт сайлентблока нижнего рычага','keywords' => 'замена сайлентблока нижнего рычага, замена сайлентблока нижнего рычага подвески','text' => '<p>
	Процесс замены сайлентблоков нижнего рычага {CAR} - более сложный, требует определенных навыков и инструментов. Важно заметить, что в гаражных условиях нет возможности обеспечить качество, отсутствует съемник и при выпрессовке может сорваться резьба!</p>
<p>
	Для автомобилей {CAR} крепления производят на отдельных болтах, так как общий шток отсутствует, и обеспечить такие крепления надо профессионально.</p>
<h3>
	Причины для замены сайлентблоков {CAR}</h3>
<ol>
	<li>
		Проседание сайлентблока</li>
	<li>
		Износ и трещины на резине</li>
	<li>
		Нарушения управления авто.</li>
</ol>
<p>
	Наши специалисты напоминают, что долговечные полиуретановые сайлентблоки не всегда удобны, в подвеске внедорожников, к примеру, необходимы обычные сайлетнблоки с резиновым уплотнением. Наши специалисты применяют классический метод с полной разборкой, в соответствии с необходимыми правилами.</p>
<h3>
	Диагностика сайлентблока {CAR}</h3>
<p>
	Важно! Если Вы планируете в ближайшее время сделать развал-схождение колес для авто {CAR}, то в обязательном порядке проведите проверку состояния сайлентблоков нижнего рычага! При обнаружении дефектов наши специалисты проведут своевременно и качественно замену сайлентблоков.</p>
<p>
	В завершении ремонта проверяются крепления, посадочные места, соединительные элементы. Проводите данную замену только своевременно. Это важно, чтобы не довести проблему до нарушений управления автомобилем!</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '689','parent_old_id' => '9'),
  array('name' => 'Замена полуоси','url' => 'zamena_poluosi_1_sht','title' => 'Замена полуоси {CAR} в Москве | Раннинг Моторс','description' => 'Замена полуоси {CAR} в сборе - пошлое решение с проблемами ходовой части автомобиля. Услуга допрессовки подшипника в москве - автосервис Раннинг Моторс, Москва','keywords' => 'замена полуоси, замена полуоси в сборе, допрессовка подшипника, износ подшипника','text' => '<p>
	<u>Полуось {CAR}</u> - один из самых требовательных узлов автомобиля, своего рода посредник, обеспечивающий движение автомобиля. Если Вашему автомобилю срочно требуется замена полуоси - не откладывайте процесс, от него зависит многое.</p>
<p>
	И причина не только в возникших шумах. Согласно заводской инструкции, неисправность эта решается только как полная замена полуоси {CAR} в сборе.</p>
<h3>
	Допрессовка подшипника ходовой {CAR}</h3>
<p>
	Все то, что можно сделать при допрессовке одного подшипника, никак не приведет к устранению неисправности осевой проблемы. Замена полуоси также потребует определенного комплекса работ.</p>
<p>
	Необходимо устранить течь масла в сальниках в местах установки. В любом случае, выход их строя оси заднего моста означает полную остановку движения автомобиля {CAR}, потому, что вращение редуктора больше не передается. Вопрос решается только так - необходима замена полуоси.</p>
<p>
	При необходимости замены подшипника полуоси, помощь автоспециалиста необходима. Наши сотрудники используют специальный оправочный инструмент, качественно проверяют внутреннее кольцо подшипника, не допускают отсутствие регулировки. Для ремонта требуется купить комплект с запорным кольцом.</p>
<h3>
	Замена подшипника полуоси {CAR}</h3>
<p>
	<u>Износ подшипника</u> - довольно частая проблема, и если замену подшипника не провести вовремя, то разрушение подшипника или заклинивание колеса гарантировано.</p>
<p>
	Периодичность замены полуоси не регламентируется, все зависит от нагрузок, но при первых же признаках неисправности - характерном гуле, поменять ось необходимо. Напоминаем, если не произвести замену, сальники полуоси с поврежденным уплотнителем приведут к серьезным проблемам.</p>
<p>
	Замена полуоси в автомобиле {CAR} - значительная поломка, подшипники полуоси не рекомендованы к замене заводом - изготовителем. В данном случае требуется полная замена узла в сборе. Только качественное сервисное обслуживание и необходимая база оборудования позволяет сложные работы с ремонтом ходовой (подвески)!</p>
','level' => '2','order' => '0','old_price' => '1400.00','old_id' => '690','parent_old_id' => '9'),
  array('name' => 'Замена задней балки авто','url' => 'zamena_zadnei_balki','title' => 'Замена задней балки подвески {CAR} - Москва | Раннинг Моторс','description' => 'Замена задней балки {CAR} необходима в случае полного износа деталей ходовой части автомобиля. К вопросу замены элементов подвески стоит подойти с вниманием.','keywords' => 'замена задней балки, замена задней балки подвески, замена сайлентблока задней балки','text' => '<p>
	Задняя балка {CAR} - важный элемент подвески, который необходим как связующее звено системы автомобиля с колесами. В том случае, если неисправности в данной конструкции имеются, их стоит устранить незамедлительно. Замена задней балки {CAR} необходима в случае полного износа деталей ходовой части автомобиля.</p>
<h3>
	Замена задней балки в ходовой {CAR}:</h3>
<ol>
	<li>
		Гашение колебаний кузова и колес</li>
	<li>
		Максимальное уменьшение динамических нагрузок</li>
	<li>
		Передача силового момента при воздействиях внешнего характера.</li>
</ol>
<p>
	Если рассматривать замену задней балки для отечественных автомашин, например, необходимо отметить, что она имеет свои особенности. К вопросу замены элементов подвески стоит подойти с вниманием.</p>
<p>
	Специалисты нашего автосервиса {CAR} проверяют, прежде всего, стойки, пружинные втулки, и, возможно, сама замена задней балки не потребуется. Во всех случаях ремонт задней балки будет произведен качественно, и Вы получите необходимые гарантии.</p>
<h4>
	Неисправности задней балки подвески {CAR}:</h4>
<ul>
	<li>
		Неисправности амортизаторов</li>
	<li>
		Дефекты рычагов</li>
	<li>
		Ослабление креплений амортизаторов</li>
	<li>
		Износ внутренних частей, втулок и рычагов подвески</li>
	<li>
		Осадка установочных деталей, поломка пружин</li>
	<li>
		Перегруз задней подвески.</li>
</ul>
<p>
	<u>Замена сайлентблока задней балки {CAR}</u> связана в некоторых случаях с неисправностями рычагов. Если Вы слышите звуки при прохождении поворота - кроме неисправности стабилизатора причин для этого может быть много. Диагностика подвески будет необходима в любом случае, чтобы правильно установить причину и провести ремонт.</p>
<p>
	Для этого в условиях сервиса требуется подъем автомобиля, снятие колес, демонтаж деталей. Все процессы проводятся по правилам, с применением качественного оборудования, имеющегося в нашем автоцентре.</p>
<p>
	Для усиления подвески {CAR} специально на Вашем автомобиле можно использовать дополнительное устройство, распределяющее нагрузку - торсион. Это достаточно удобно в применении, но и ответственно при работе. Сложность конструкций всегда должна быть оправдана, и оставлять без внимания неисправности узлов и деталей задней балки просто невыгодно.</p>
','level' => '2','order' => '0','old_price' => '6500.00','old_id' => '691','parent_old_id' => '9'),
  array('name' => 'Перепрессовка подшипника полуоси','url' => 'perepressovka_podshipnika_poluosi_1_sht','title' => 'Перепрессовка подшипника полуоси {CAR} - Москва | Раннинг Моторс','description' => 'Повторная прессовка подшипника автомобиля {CAR} - гораздо более выгодный процесс, чем самостоятельное вмешательство и покупка пресса.','keywords' => 'перепрессовка подшипника, перепрессовка подшипника полуоси, повторная прессовка подшипника','text' => '<p>
	Перепрессовка подшипника полуоси {CAR} важна, как необходима и диагностика ходовой части автомобиля . Износ подшипника может быть настолько сильным, что произойдет раскол обоймы, и вся нагрузка отведется на запорную втулку. Это опасная ситуация, грозящая выходом из строя комплекта.</p>
<p>
	Внутренняя обойма подшипника делана из сверхпрочной стали, но напряжения она может не выдержать. Ко всему этому, важно и правильное натяжение при посадке на полуось необходимого запорного кольца. На заводе оно проверяется усилиями в тонну.&nbsp;</p>
<h2>
	Подшипник полуоси {CAR}</h2>
<p>
	<u>Подшипник ступицы</u> может выйти из строя с проворотом обоймы на оси, и тогда потребуется заменить полуось в сборе. Новое запорное кольцо напрессовывается на поверхность полуоси, и частые съемы- разъемы сглаживают посадочные места.</p>
<p>
	Перепрессовка подшипника - подобный процесс, и эффект сглаживания присутствует. Сам подшипник полуоси - это опора, и он также согласовывает работу оси заднего моста. При этом ось должна вращаться плавно, быть хорошо отрегулирована.</p>
<h3>
	Перепрессовка подшипников {CAR}</h3>
<p>
	Повторная прессовка&nbsp;подшипника автомобиля {CAR} - гораздо более выгодный процесс, чем самостоятельное вмешательство и покупка пресса. Наши автомеханики напоминают, что наиболее опасны ослабления посадки запорного кольца.</p>
<p>
	Это ведет к быстрому разрушению всех деталей. каждый подшипник имеет свой номер по каталогу и купить подшипник в автомагазине уже не составляет трудности. Замена подшипника в автоцентре будет произведена правильно, без зазоров, согласно существующим правилам установки.</p>
<h4>
	Ремонт ходовой {CAR} на гирдравлическом прессе</h4>
<p>
	Специальное применение <u>гидравлического пресса</u> - это высококачественный процесс, обеспечивающий полный результат работы. Ознакомиться с ценовой категорией можно в разделе сайта - &quot;перепрессовка подшипника {CAR} цена&quot;.</p>
<p>
	На полуоси имеется также сальник, обеспечивающий герметичность соединений в важной конструкции заднего моста. В случае износа сальника или повреждения - требуется смена сальника заднего моста.</p>
','level' => '2','order' => '0','old_price' => '2400.00','old_id' => '692','parent_old_id' => '9'),
  array('name' => 'Сход-развал','url' => 'shodrazval','title' => 'Сход-развал колес {CAR} в Москве | Ранниг Моторс','description' => 'Неправильно отрегулированный сход-развал {CAR} может оказаться причиной быстрого износа. 3D регулирование схождения и диагностика ходовой автомобиля.','keywords' => 'Сход-развал, развал-схождение, схождение, регулирование сход-развал, 3d диагностика','text' => '<p>
	Неправильно отрегулированный сход- развал {CAR} может оказаться причиной быстрого износа. А в некоторых случаях - уход машины вправо или влево окажется для Вас неприятным сюрпризом на дороге.</p>
<p>
	Основные параметры развал-схождения - углы установки колес определяются опытным специалистом автосервиса. Для данной работы требуется точное оборудование.</p>
<p>
	Стоит напомнить, что в некоторых случаях, например, при ремонте подвески автомобиля {CAR}, сделать развал-схождение необходимо по правилам. Тщательно и точно отрегулированный опытными специалистами угол схода колес на любых авто будет означать отличное сцепление с дорогой.</p>
<h3>
	Сход-развал {CAR} в автосервисе</h3>
<p>
	Вы получаете полный комплект обслуживания:</p>
<ol>
	<li>
		Диагностика узлов подвески</li>
	<li>
		Измерение углов наклона оси по геометрическим параметрам</li>
	<li>
		Проверка задней оси авто.</li>
</ol>
<p>
	Регулировку развал-схождения {CAR} требуется проводить 2 раза в год, при соотнесении этого с процессом смены автопокрышек. В дополнении ко всему, наезд на любое препятствие опасен изменением углов наклона, поэтому процедура является необходимой.</p>
<p>
	Кроме того, своевременная регулировка развал-схождения обойдется автомобилисту значительно дешевле, чем, скажем, покупка новой резины, а в плане безопасности будет означать не меньший показатель.</p>
<h3>
	Регулировка развал-схождение {CAR}</h3>
<p>
	Как же раньше регулировали развал-схождение автомобиля {CAR}? Просто, своими руками при помощи штангенциркуля и простых инструментов. Возможно это сделать и сейчас, в частности, для старых авто, но избежать непременно возникающих ошибок и лишних регулировок, не удастся.</p>
<h4>
	Преимущества сход-развала в автосервисе:</h4>
<ul>
	<li>
		Устойчивость и маневренность авто</li>
	<li>
		Существенную экономию горючего</li>
	<li>
		Исключение излишнего стирания покрышек</li>
	<li>
		Улучшение управляемости автомобиля.</li>
</ul>
<p>
	Если у Вас возникла необходимость сделать развал-схождения для своего автомобиля {CAR} быстро и качественно - наш Авто ТехЦентр готов предоставить свои услуги.</p>
<p>
	Профессиональная диагностика автомобиля {CAR} на оборудовании 3D позволит получить очень точные данные, что необходимо для курсовой устойчивости Вашего автомобиля. Ознакомиться с ценовыми категориями можно на сайте в разделе Сход- развал цена.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '693','parent_old_id' => '9'),
  array('name' => 'Услуги по шиномонтажу','url' => 'shinomontazh','title' => 'Шиномонтаж {CAR} в Москве - цена на Научном и Лобненской | Раннинг Моторс','description' => 'Мобильный шиномонтаж {CAR} в Москве - это комплекс услуг по балансировки колес, смене шин и установки новых комплектов. Шинсервис на Нижегородской ','keywords' => 'шиномонтаж, шиномонтаж в москве, шинсервис, шинсервис на нижегородской','text' => '<p>
	С услугами шиномонтажа {CAR} знаком абсолютно каждый автолюбитель, потому что качество шин влияет не только на скорость и комфорт, но и на Вашу безопасность на дорогах. И все это теряется в один момент – если машина не оснащена хорошими шинами и колесными дисками. Любые проблемы с колесами напрямую влияют на управление автомобиля, что может привести к серьезным ДТП. А раз есть проблема, то она требует срочного решения. Автосервис «РАННИНГ МОТОРС» на Научном и Лобненской в Москве поможет с этим.</p>
<h3>
	Шинсервис {CAR} на на Научном и Лобненской - это?</h3>
<p>
	Наш автосервис обладает современным оборудованием, которое позволяет выполнять качественные работы по шиномонтажу не только легковых автомобилей, но внедорожников, минивэнов и микроавтобусов. Если Вам необходимо поменять колесо 4х4, тогда смело обращайтесь в техцентр «РАННИНГ МОТОРС»!</p>
<p>
	Многие обладатели автомобилей считают, что шиномонтаж необходимо делать только в том случаях, обнаружения прокола шины или при смене сезона. Но это очень грубая ошибка. Проверку колес необходимо проводить как минимум два раза в год, чтобы поддерживать их балансировку. Это поможет избежать неприятностей при торможении, заметного износа покрышки и деформации дисков. Если пренебрегать балансировкой колес, то это приведет к негативным последствиям для ходовой части автомобиля.</p>
<h3>
	Что входит в шиномонтажные работы для авто {CAR}?</h3>
<p>
	В услуги шиномонтажа входят основные работы по:</p>
<ul>
	<li>
		 Снятию и установке колес;</li>
	<li>
		 Разборке и устранению неполадок;</li>
	<li>
		 Проверке колес и их балансировке;</li>
	<li>
		 Очистке борта диска и герметизации;</li>
</ul>
<p>
	После прохождения шиномонтажных работ по автомобилю {CAR}, Вы обретете уверенность и комфорт на дороге. Грамотный шиномонтаж влияет на срок службы шин, исключая возможность повреждения дисков, а, при необходимости, можно заказать оптимизацию шин, которая устранит неравномерный износ. Услуги по шиномонтажу имеют большую популярностью в Москве в «демисезонный» период, поэтому цены сильно возрастают. Также это приводит к долгим очередям, большое количество клиентов теряют драгоценное время. «РАННИНГ МОТОРС» - автосервис на Научном и Лобненской, в эти периоды работает по максимуму, стараясь качественно и быстро предоставить необходимые услуги каждому клиенту.</p>
<p>
	Чем наш техцентр {CAR} отличается от многих других, проводящих стандартные работы по шиномонтажу? Тем, что наш клиент будет не только проинформирован об услугах, но и получит необходимую информационную поддержку, а также консультацию, которая своевременно поможет устранить возникшую техническую неисправность!</p>
','level' => '1','order' => '16','old_price' => '0.00','old_id' => '694','parent_old_id' => '0'),
  array('name' => 'Замена топливного фильтра','url' => 'zamena_toplivnogo_filtra','title' => 'Замена топливного фильтра {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена топливного фильтра {CAR} - это увеличение срока службы Вашего двигателя. Заказать услуги по ремонту топливной системы в Москве! Автосервис "Раннинг Моторс" на Таганке','keywords' => 'Замена топливного фильтра, Замена топливного фильтра авто, Замена топливного фильтра цена, Замена топливного фильтра стоимость, Замена топливного фильтра узнать цену, Замена топливного фильтра заказать, Замена топливного фильтра в Москве, Замена топливного фильтра на Таганке','text' => '<p>
	В любом, даже высококачественном топливе, присутствует значительное количество частиц и примесей. Попадая в цилиндр {CAR}, они наносят вред деталям, подобно наждачной бумаге.</p>
<h2>
	Топливный фильтр {CAR}</h2>
<p>
	Это ведет к износу и потере давления. Топливный фильтр {CAR} &ndash; рабочий элемент, который защищает детали механическим способом очистки заправляемого топлива. Так же как любые комплектующие, он подвержен износу и замена топливного фильтра становится необходимостью.</p>
<p>
	Принимая во внимание то, что дизельные системы {CAR} очень чувствительны к качеству горючего, требуется проверять состояние форсунок. Загрязнение форсунок сразу отражается на рабочих возможностях мотора. Замена форсунок может потребоваться.</p>
<p>
	Срок работы топливного фильтра {CAR} зависит от условий эксплуатации. Общий показатель составляет около 40 тыс км пробега. Но практический показатель необходимости замены топливного фильтра другой, и она производится намного раньше срока.</p>
<h3>
	Неисправности топливного фильтра {CAR}:</h3>
<ul>
	<li>
		Засорение патрубка и появление окисей</li>
	<li>
		Образование коррозий</li>
	<li>
		Применение топлива низкого качества</li>
	<li>
		Неудовлетворительное качество самого фильтра</li>
	<li>
		Некачественно проведенная установка фильтра.</li>
</ul>
<p>
	При работе на стенках и трубах топливной системы {CAR} образуется налет, а на соединениях рабочих узлов &ndash; окиси. Степень загрязнений различна, но горючее в любом случае темнеет. Замена топливного фильтра и форсунок поможет исправить ситуацию. Кроме того, в автосервисе будет проверена работа и эффективность герметичности топливной системы.</p>
<p>
	Процесс проводится с учетом особенностей расходных материалов и их рабочих характеристик, и провести замену топливного фильтра {CAR} стоит именно в автосервисе. Для карбюраторных, инжекторных и дизельных систем различен, проводится по типу соответствия двигателю. Специалист поможет подобрать топливный фильтр по уровню очистки и все параметры будут учтены.</p>
<p>
	Следить за работой топливной системы и не откладывать замену комплектующих необходимо. Дальнейшая работа двигателя {CAR} с неисправностями приведет к ремонту, и замены топливного фильтра будет уже недостаточно. Кроме того, может потребоваться замена тормозной жидкости.</p>
<h3>
	Засорение топливного фильтра {CAR}</h3>
<ol>
	<li>
		Силовой агрегат дает нестабильную работу</li>
	<li>
		Уровень мощности двигателя заметно падает</li>
	<li>
		Увеличивается расход топлива при работе.</li>
</ol>
<p>
	Причин для этих ситуаций может быть несколько. Одной из основных причин на практике является необходимость заменить топливный фильтр {CAR}. Обратившись за помощью к профессиональным специалистам автосервиса, Вы получаете гарантию на выполнение качественных работ. Нельзя ориентироваться только на показания спидометра.</p>
<h4>
	Замена топливной емкости {CAR}:</h4>
<ul>
	<li>
		Необходимо правильно с наличием оборудования проверить герметичность мест и условий монтажа</li>
	<li>
		Обеспечить надежные крепежи</li>
	<li>
		Не допустить контакта с корпусом блока</li>
	<li>
		Проверить элементы поршневой группы</li>
</ul>
<p>
	Стоимость замены топливного фильтра {CAR} можно определить по прайс- листу.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '695','parent_old_id' => '24'),
  array('name' => 'Замена бензобака','url' => 'zamena_benzobaka','title' => 'Замена бензобака {CAR} - цена в Москве | Раннинг Моторс ','description' => 'Качественная замена бензобака {CAR} - это увеличение срока службы Вашего двигателя. Заказать услуги по ремонту топливной системы в Москве! Автосервис "Раннинг Моторс" на Таганке','keywords' => 'Замена бензобака, диагностика бензобака, Замена бензобака цена, Замена бензобака заказать, Замена бензобака в Москве, Замена бензобака на Таганке','text' => '<p>
	При неосторожном вождении и ударе возможны вмятины на бензобаке {CAR}. Необходимо сразу же заглушить двигатель и проверить систему.</p>
<p>
	Срочный ремонт бензобака {CAR} потребуется в случае пробоин и утере топлива. Можно временно поставить пломбу, действовать в зависимости от ситуации. В любом случае в автосервисе необходимо провести замену бензобака, не откладывая процесс.</p>
<h3>
	Неисправности топливного бензобака {CAR}</h3>
<p>
	Качественно устранить неисправности топливной емкости {CAR} самостоятельно не получится. Кроме того, может потребоваться замена хомутовых соединений бензобака в случае повреждений. Обратиться в автосервис необходимо.</p>
<p>
	Необходимость замены топливного бака возникнет и при трещине. Наиболее опасна ситуация последствий &ndash; разряжения давления, появления деформаций.</p>
<p>
	При аварийных ситуациях возникает повреждение горловины бензобака. Возникновение трещины по диаметру в заливной горловине топливного бака потребует замены бензобака {CAR}. На ходовые характеристики крышка горловины бензобака, конечно, не повлияет, но эта неисправность создает негерметичность, и может повлиять на клапанный механизм.</p>
<h3>
	Система топливной подачи {CAR}</h3>
<p>
	Необходимо понимать, в системе топливной подачи {CAR} взаимосвязь, которую нельзя нарушить. Для защиты бака от перегрева применяются специальные термонакладки. Заливная горловина, через которую заливают топливо содержит фильтр, а на дне бака находится сливное отверстие.</p>
<p>
	Если при этом получил повреждения узел, подающий топливо &ndash; потребуется замена топливного насоса {CAR}. Вся система пострадает одновременно от удара и перегрева, потому замена бензобака необходима.</p>
<p>
	Для процесса потребуется установка автомобиля {CAR} на подъемник и снятие колеса для доступа. Снятие и замена бензобака проводится в определенной последовательности. Все болты креплений и хомутовые соединения необходимо снимать профессионально.</p>
<h3>
	Проверить датчик уровня топлива {CAR}</h3>
<p>
	В автосервисе будет проверено качество соединений и вариантов загиба уплотнителей не допускается. Устранять повреждения на пластиковом бампере &ndash; процесс неэффективный, поэтому, может потребоваться также замена заднего бампера.</p>
<p>
	Кроме того, необходимо проверить и датчик уровня топлива {CAR}, и топливные трубки на наличие повреждений. Дизельные топливные системы очень точно рассчитаны на правильную подачу топлива. Любые нарушения в топливной системе могут обернуться серьезными неприятностями для автовладельца и объемным ремонтом автомобиля.</p>
<p>
	Необходимо проверить все узловые соединения, так как они наиболее опасны с точки зрения появления разгерметизаций. При любых нарушениях в топливной системе {CAR} и потере мощности двигателя, требуется опытный специалист, который вовремя определит наличие повреждений, и самое главное &ndash; причину, по которой они возникли.</p>
','level' => '2','order' => '0','old_price' => '2400.00','old_id' => '696','parent_old_id' => '24'),
  array('name' => 'Замена топливного насоса (электрического)','url' => 'zamena_toplivnogo_nasosa_elektricheskogo','title' => 'Замена топливного насоса {CAR} - цена в Москве | Раннинг Моторс','description' => 'Профессиональная замена топливного насоса (электрического) {CAR} - это увеличение срока службы Вашего двигателя. Заказать услуги по ремонту топливной системы в Москве! Автосервис "Раннинг Моторс" на Таганке','keywords' => 'Замена топливного насоса, замена электрического насоса, замена топливного насоса цена, замена топливного насоса стоимость, замена топливного насоса заказать, замена топливного насоса в Москве, замена топливного насоса на Таганке','text' => '<p>
	Электродвигатель в автомобиле {CAR} позволяет работу насоса, но общий ресурс устройства в большей мере зависит от качества топлива. Почему рабочий электронасос выходит из строя? Абразивные частицы мешают работе и стачивают элементы. Приходит время, когда необходима замена электрического топливного насоса.</p>
<p>
	Прежде всего, это топливная система {CAR}, которая обеспечивает подачу горячего топлива под давлением к форсункам. Проверить работу насоса, поэтому, необходимо!</p>
<p>
	Ситуация, когда топливный фильтр {CAR} загрязнен, осложняет положение. Даже при высокой производительности насоса, превышающей заданные параметры, оттягивать замену топливного насоса электрического, не стоит.</p>
<p>
	Очистка топливной системы {CAR} и регулярная замена топливного фильтра &ndash; это необходимость, а не дополнительные работы. Система должна рассматриваться как целое.</p>
<h3>
	Неисправности электрического топливного насоса {CAR}:</h3>
<ol>
	<li>
		Гул и шумы</li>
	<li>
		Падение мощности двигателя</li>
	<li>
		Осечки при наборе скорости</li>
	<li>
		Неправильная работа при холостых оборотах.</li>
</ol>
<p>
	Проверить насос можно специальным индикатором. В зимнее время, когда в топливной системе оказалась вода, ситуация приведет к замене топливного электронасоса. Вода при замерзании прочно закоротит обмотку якоря. Износ и снижение рабочих свойств, уменьшение возможностей двигателя {CAR} &ndash; все это сигналы перегрева системы и образования воздушной пробки.</p>
<p>
	Необходимо прекратить подачу топлива и работу насоса. Замена топливного насоса {CAR} необходима, когда давления в системе нет, и работа в данном случае должна быть прекращена.</p>
<h3>
	Проверка топливного насоса {CAR}</h3>
<p>
	В автосервисе Вы можете проверить работу реле &ndash; подающего электропитание устройства, и прекращающего эту подачу по команде ЭБУ. На автомашинах с трансмиссией необходимо задействовать реле. Существуют и другие варианты.</p>
<p>
	Ситуация для проведения замены топливного насоса &ndash; износ щеток или коллекторных элементов. Когда это может произойти? Тогда, когда пробег составляет более 200 тыс км и возможен отказ нагнетающей части насоса.</p>
<h3>
	Неисправности топливного насоса {CAR}</h3>
<p>
	Другая ситуация &ndash; движение с полупустым баком при загорании сигнальной лампы. Дизельные форсунки {CAR} и топливное реле при этом обязательно повредятся. Не стоит дожидаться того, когда топливный подающий насос выйдет из строя. Бензобак с заполненным наполовину объемом не может спровоцировать поломку топливного электронасоса!</p>
<p>
	В автосервисе имеется необходимое оборудование, и Вы не будете постоянно беспокоиться о вышедшем из строя подающем насосе. Купить качественный электронасос {CAR} для замены, лучше рассматривая известные марки производителей.</p>
<p>
	Подающее давление может достигать до 7 Атм. Данный топливный насос электрический будет работать эффективно, если установка будет произведена опытным специалистом.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '697','parent_old_id' => '24'),
  array('name' => 'Замена топливной трубки (магистральной)','url' => 'zamena_toplivnoi_trubki_magistralnoi_1_sht','title' => 'Замена топливной трубки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Качественная замена топливной трубки (магистральной) {CAR} - это увеличение срока службы Вашего двигателя. Заказать услуги по ремонту топливной системы в Москве! Автосервис "Раннинг Моторс" на Таганке','keywords' => 'Замена топливной трубки, замена магистральной топливной трубки, замена магистральной трубки авто, Замена топливной трубки авто,Замена топливной трубки цена, Замена топливной трубки стоимость, Замена топливной трубки узнать цену, Замена топливной трубки заказать, Замена топливной трубки в Москве, Замена топливной трубки на Таганке
','text' => '<p>
	Топливная трубка {CAR} подвергается значительным нагрузкам и перегреву, топливо поступает под высоким давлением, а стенки трубки имеют импульсные свойства. Это связано с имеющейся системой впрыска. И в местах соединений могут со временем возникнуть протечки, возникнет необходимость в замене топливной трубки.</p>
<h2>
	Топливная трубка {CAR}</h2>
<p>
	Внутренний диаметр трубки {CAR} рассчитан очень точно, а сварочный процесс может уменьшить его размер. Демонтаж топливной трубки требует профессионального подхода. Заменить топливную магистраль можно в условиях автосервиса, где имеется все необходимое для работ оборудование.</p>
<p>
	Топливный механизм автомобиля {CAR} достаточно сложный, выявить неполадки в топливной системе необходимо своевременно. Конечно, проводящие трубки изготовляют с запасом прочности, но в целом, они недолговечны, и критические процессы подводят к возникновению резонанса в полости труб. В некоторых случаях замена топливной трубки {CAR} помогает устранить более серьезные проблемы с ремонтом топливной системы.</p>
<h3>
	Проверка поддержанной топливной трубки {CAR}</h3>
<p>
	Если автомобиль подержан, то при покупке его первое условие &ndash; проверить топливную систему. Чаще всего поврежденными оказываются трубки, которые направлены от топливного насоса к форсункам.</p>
<p>
	Это может быть значительной проблемой. Подобрать медные топливные трубки {CAR} для замены, возможно, но соответствующие им необходимые переходники найти сложнее. Во всех случаях при старении магистралей, необходимо провести срочную замену топливных трубок.</p>
<h3>
	Неисправности топливной трубки {CAR}</h3>
<p>
	Выявит неполадки в системе надо вовремя, для правильной работы топливной системы должны быть созданы все условия. Стоит отметить, что трубки {CAR} высокого давления предназначены для ограничения подачи топлива к форсункам. Во многих случаях, поэтому требуется проверить топливные форсунки.</p>
<p>
	Критические последствия может иметь для всей системы маленькая трещина в топливной трубке {CAR}. При постоянных вибрациях она грозит серьезным сбоем подачи топлива, и сама по себе такая ситуация очень опасна.</p>
','level' => '2','order' => '0','old_price' => '800.00','old_id' => '698','parent_old_id' => '24'),
  array('name' => 'Проверка давления в топливной системе','url' => 'proverka_davleniia_v_toplivnoi_sisteme','title' => 'Проверка давления в топливной системе {CAR} - Москва | Раннинг Моторс','description' => 'Своевременная проверка давления в топливной системе {CAR} - это увеличение срока службы Вашего двигателя. Заказать услуги по ремонту топливной системы в Москве! Автосервис "Раннинг Моторс" на Таганке','keywords' => 'Проверка давления в топливной системе, диагностика давления в топливной системе, Проверка давления в топливной системе цена, Проверка давления в топливной системе стоимость, проверка давления в топливной системе заказать, проверка давления в топливной системе в Москве, проверка давления в топливной системе на Таганке','text' => '<p>
	Во время диагностики топливной системы двигателя специалисты автотехнического центра проводят проверку давления в топливной системе. Это необходимая процедура и многие неисправности связанны именно с нарушениями давления топлива.</p>
<p>
	В целом процесс направлен на определение динамических свойств и энергорасхода системы. Когда требуется проверять этот параметр?</p>
<h2>
	Причины падение давления в {CAR}:</h2>
<ol>
	<li>
		Разгерметизация соединений.</li>
	<li>
		Неисправности насоса системы.</li>
</ol>
<p>
	Все данные неисправности обязательно проверяют с помощью диагностики топливной системы.</p>
<h3>
	Проверка давления в топливной системе {CAR}:</h3>
<p>
	Перебои в работе двигателя. Нестабильные холостые обороты и внезапная остановка хода. Частота расхода топлива. Высокое содержание газов в выхлопах. Профилактическая необходимость при ремонте.</p>
<p>
	Во всех этих случаях необходимо проверить топливное давление в рампе в условиях автосервиса. Выполнить заданный объем работ можно только на профессиональном высокоточном измерительном оборудовании.</p>
<p>
	Процесс проводят различными методами и данные сравнивают с установленными показателями. Для проверки давления в топливной системе измерения проводятся при подключенном вакуумном шланге регулятора давления, и при заглушенном состоянии.</p>
<h3>
	Проверка {CAR} двух показателей:</h3>
<p>
	Проверка давления в топливной системе. Проверка давления топливного насоса. Это необходимо учитывать.</p>
<p>
	Для различных моделей автомобилей во время проведения проверки давления в топливной системе, используют разные типы соединений &ndash; штуцеры и крепления, а в некоторых случаях резьбовые соединения, и подключения также различны.</p>
<p>
	Важно: при этом проводится проверка состояний клапанов, топливного фильтра, всех рабочих соединений. И самое главное &ndash; проверка регулятора в топливной системе.</p>
<h3>
	Что может вызвать отсутствие давления в рампе?</h3>
<p>
	Профессионально провести проверку давления в топливной системе &ndash; означает сделать необходимые замеры с регистрацией в автотехническом сервисном центре. Отметки в указанных параметрах будут сохранены и достоверны. В некоторых случаях требуется замена топливной жидкости и фильтра.</p>
<p>
	Провести проверку давления в топливной системе обязательно, если появляются определенные затруднения при запуске двигателя автомобиля с первой попытки. Проблемы ухудшения рабочих характеристик могут быть связаны с регулировочным клапаном и обратным клапаном насоса.</p>
<p>
	Возможно, замена топливного фильтра была проведена некачественно, и как следствие этого произошел заворот уплотнителя. Все неисправности следует уточнить диагностикой при проверке системы.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '699','parent_old_id' => '24'),
  array('name' => 'Замена радиатора (вентилятора)','url' => 'zamena_radiatora_ventiliatora','title' => 'Замена радиатора {CAR} (вентилятор) - цена в Москве | Раннинг Моторс','description' => 'Замена радиатора (вентилятора) автомобиля {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене вентилятора в автосервисе на Таганке','keywords' => 'замена радиатора, замена радиатора охлаждения, замена радиатора кондиционера, замена радиатора цена, стоимость замены радиатора, замена радиатора охлаждения двигателя, замена радиатора москва, замена радиатора охлаждения цена,
замена радиаторов стоимость работ','text' => '<p>
	В автосервисе все работы по замене радиатора {CAR}&nbsp;будут производится с учетом способов крепления радиаторных устройств и модификаций.</p>
<p>
	Одним из ключевых элементов системы охлаждения является радиатор {CAR}. Это цельный узел системы охлаждения, защищающий ее от перегрева при поддержании постоянной рабочей температуры. Система охлаждения работает в условиях повышенного давления и температур. В таких условиях все элементы подвержены риску, и выход из строя радиатора отопления может быть частым явлением. К неисправностям относятся забивки радиаторов, пробоины трубок &ndash; магистралей.</p>
<p>
	Принцип работы радиатора {CAR} в отведении от горячих цилиндров двигателя излишков тепла, которые при направлении в радиатор охлаждаются воздушным потоком. Этот принудительный поток воздуха создает вентилятор охлаждения, срабатывающий при определенной температуре. Именно с его помощью обеспечивается охлаждение. А затем, с помощью водного насоса &ndash; помпы происходит необходимая циркуляция жидкости.</p>
<h3>
	Когда необходима замена радиатора {CAR}:</h3>
<ol>
	<li>
		Течь из расширительного бачка.</li>
	<li>
		Нарушение герметичности проводящих трубок- магистралей.</li>
	<li>
		Попадание гравия на больших скоростях в конструкцию радиатора {CAR}.</li>
	<li>
		Загрязнения системных элементов.</li>
	<li>
		При показаниях датчиков неисправности необходима срочная замена вентилятора.</li>
</ol>
<p>
	В целом, вентилятор охлаждения {CAR} &ndash; это ротор, состоящий из лопастей, с расположением на главном шкиве. Чтобы увеличить подачу воздуха, все вентиляторы устанавливают под определенным рабочим углом к плоскости. Самый распространенный вариант &ndash; электрический привод вентилятора, обеспечивающий запуск вентилятора электронной системой в зависимости от данной температуры.</p>
<h3>
	Установка вентилятора {CAR}</h3>
<p>
	Установку вентилятора для автомобиля {CAR} и ремонт системы охлаждения требуется проводить профессионально, принимая во внимание важность данной системы. Любительский ремонт здесь невозможен, рано или поздно произойдет перегрев системы. К замене автомобильного вентилятора радиатора стоит отнестись серьезно. В противоположном случае периодическая чистка радиатора может оказаться уже ненужной.</p>
<p>
	Датчик охлаждения жидкости {CAR}, устанавливаемый на выходе и входе в радиаторное устройство, очень важен. Замена датчика включения вентилятора должна быть своевременной. Сигнал датчика направляется в ЭБУ, активируется рабочий блок управления или реле, и вентилятор начинает работу. Если вентилятор включается раньше времени &ndash; температурный датчик неправильно фиксирует температуру, и не выдает необходимый сигнал.</p>
<p>
	Качественная замена автомобильного вентилятора радиаторов {CAR} в Москве производится в профессиональных автосервисах. Специалисты тщательно проверяют крепления вентиляторов радиаторов на повреждения, проводят необходимую смазку и проверку работоспособности системы. Различные конструкции требуют различного подхода.</p>
<h3>
	Неисправности радиатора (вентилятора):</h3>
<ul>
	<li>
		Если не работает вентилятор радиатора - необходимо проверить электропроводку, реле, температурный датчик и датчик антифриза.</li>
	<li>
		Если обнаружены утечки охлаждающей жидкости &ndash; необходимо провести замену радиатора.</li>
	<li>
		Если происходят вибрации и появляются шумы &ndash; требуется проверить крепления и конструкцию крыльчатки.</li>
	<li>
		Все эти неисправности ведут к уменьшению рабочего обдува и отражаются на работе системы охлаждения в целом.</li>
</ul>
<p>
	Стоимость работ по установке вентилятора радиатора автомобиля {CAR} зависит от модели авто, вариантов установки систем.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '700','parent_old_id' => '25'),
  array('name' => 'Замена патрубка системы охлаждения','url' => 'zamena_patrubka_1_sht','title' => 'Замена патрубка {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена патрубка автомобиля {CAR} входит в спектр услуг по ремонту системы охлаждения  деталей двигателя. Заказать услугу по замнее патрубка в автосервисе на Таганке','keywords' => 'Замена патрубка, Замена патрубка заказать, Замена патрубка автомобиля, Замена патрубка на Таганке, Замена патрубка в Москве, Замена патрубка цена, Замена патрубка стоимость','text' => '<p>
	Любая система охлаждения имеет несколько специальных патрубков &ndash; подводящие и отводящие соединительных элементов системы. Патрубки системы охлаждения {CAR} служат для охлаждения жидкости в двигателе и радиаторе, тем самым обеспечивая необходимый температурный режим работы. К замене патрубка {CAR} стоит отнестись очень ответственно.</p>
<h3>
	Причины замены патрубка&nbsp; охлаждающей системы {CAR}:</h3>
<ol>
	<li>
		Снижение показателей мотора</li>
	<li>
		Плановая замена антифриза</li>
	<li>
		Срок по времени эксплуатации</li>
	<li>
		Показатели датчика.</li>
</ol>
<h3>
	Перегрев патрубка {CAR}</h3>
<p>
	Важно следующее: при нарушении герметизации произойдет перегрев патрубка, который приведет к серьезным последствиям. Ремонт системы охлаждения автомобиля {CAR} откладывать нельзя.</p>
<p>
	Опасной ситуацией является именно перегрев двигателя {CAR}, доводящий до повреждений критического объема. Вариантом может оказаться деформация головки блока цилиндров или рабочего поршня. А это может привести затем к дорогостоящей замене силового агрегата в целом.</p>
<p>
	Необходимо учесть, что замена патрубка {CAR} должна быть своевременной и правильно проведенной. Эти патрубки имеют различные режимы работы, и на подводящие патрубки приходится большие нагрузки. Все работы с патрубками радиатора необходимо проводить только в автосервисе.</p>
<h3>
	Патрубки {CAR} системы охлаждения</h3>
<p>
	В связи с этим, замена патрубка {CAR} системы охлаждения потребуется при утечке или возникновении трещин. Ситуацию можно определить с появлением запаха в салоне и с обнаружением протечки тосола.</p>
<p>
	Самая распространенная причина для замены патрубка радиатора {CAR} &ndash; трещина в следствии воздействия высокой температуры. Специалист проверяет расширительный бачок и осматривает радиатор на предмет повреждений. Все шланги и патрубки в системе охлаждения должны быть проверены на герметичность.&nbsp;</p>
<p>
	С вопросом - какие патрубки купить? &ndash; стоит обратиться к специалисту автосервиса. Соответствие модели должно быть непременным условием подбора.</p>
<p>
	В ситуации, когда есть течь, и жидкость все же попала в двигательный отсек, необходимо проверить системы. Возможно, потребуется сварка и пайка для устранения повреждений {CAR} или замена патрубка в комплектации с хомутами.</p>
<h3>
	Демонтаж патрубков {CAR}</h3>
<p>
	Демонтаж старых патрубков {CAR} проводится осторожно, чтобы не повредить горловину радиатора. Утечка жидкости или ослабление хомутовых соединений &ndash; появление таких неисправностей требует качественного ремонта и регулировки элементов. Правильная установка патрубка будет возможна при правильном подборе и правильно рассчитанном положении.</p>
<p>
	Специалист проверяет вначале систему на протечки, затем на общее функционирование системы. При этом исключаются все перегибы, возникающие при неправильной установке и грозящие серьезными неисправностями.</p>
<p>
	Чтобы не допустить ситуации с внеплановой заменой компрессора кондиционера {CAR}, нельзя игнорировать проблемы с патрубками системы. Верхние патрубки соединяются с верхней частью радиатора, а нижние &ndash; с нижней частью радиаторного устройства, где находится насос системы охлаждения. Работа насоса необходима для правильной циркуляции, то есть системы оказываются взаимосвязанными в любом случае.</p>
','level' => '2','order' => '0','old_price' => '500.00','old_id' => '701','parent_old_id' => '25'),
  array('name' => 'Замена тосола','url' => 'zamena_tosola','title' => 'Замена тосола {CAR} - цена в автосервисе Москвы | Раннинг Моторс','description' => 'Необходимая замена тосола {CAR} является важной частью ремонта системы охлаждения автомобиля.','keywords' => 'замена тосола, после замены тосола, замена тосола видео, замена тосола на антифриз, замена тосола цена, правильная замена тосола','text' => '<p>
	Необходимая замена тосола {CAR}&nbsp;является важной частью ремонта системы охлаждения автомобиля. При несвоевременной замене функциональность системы нарушается, и при отработанной охлаждающей жидкости может произойти закипание мотора.</p>
<p>
	Тосол &ndash; концентрат необходимых защитных компонентов - присадок, поэтому срок замены тосола рекомендован заводом &ndash; изготовителем и должен соблюдаться. Жидкость необходима как смазочный материал для подшипника помпы. Если свойства теряются &ndash; водный насос {CAR} выйдет из строя. При нестабильных свойствах и образовании мутного осадка, требуется провести срочную замену тосола в автосервисе.</p>
<h3>
	Процедура слива тосола в автосервисе {CAR}</h3>
<p>
	Сливать тосол &ndash; токсичную жидкость необходимо осторожно. Перед заливкой нового тосола систему промывают специальными промывочными средствами. Отработанная жидкость сливается, очищающие средства рассчитываются на полчаса работы, затем требуется промывка системы.</p>
<p>
	После замены тосола необходимо запустить двигатель {CAR}, выдержать время работы и проверить затяжку хомутов соединений. Профессионально заменить тосол и проверить герметичность системы &ndash; работа специалиста.</p>
<p>
	Все жидкости взаимодействуют с конкретными материалами и выбор тосола определяется согласно модели двигателя. Охлаждающая жидкость должна подходить оптимально для определенного температурного режима. Проверить состояние охлаждающей жидкости в системе необходимо с приходом зимних холодов.</p>
<h3>
	Замена тосола {CAR} после эксплуатации</h3>
<p>
	Провести правильную замену тосола для автомобиля {CAR} &ndash; оптимальное решение. В процессе эксплуатации защитные свойства жидкости ухудшаются, и это может привести к разрушению радиатора и перегреву двигателя. Объем систем охлаждения &ndash; от 6 до 12 литров.</p>
<p>
	Если уровень охлаждающей жидкости опустился ниже нормы &ndash; требуется проверка системы. Необходимо обратить внимание на то, что в режиме работы Вашего автомобиля {CAR} должен использоваться только проверенный тосол с определенными характеристиками.</p>
<p>
	С проведением процесса можно ознакомиться по ссылке замена тосола видео.</p>
<h3>
	Тосол или антифриз для автомобиля {CAR}?</h3>
<p>
	Замена тосола на антифриз &ndash; оптимальная процедура. Тосол изготовляется по другим соответствующим параметрам, и применение его рассчитывается по характеристикам. Периодическую замену тосола или антифриза стоит провести в автосервисе. Это простая процедура, но ознакомиться с рекомендациями и проверить профессионально систему &ndash; необходимость.</p>
<p>
	Антифриз &ndash; незамерзающая жидкость на основе гликолевых составов. Смешивать этиленгликолевые составы с пропиленгликолевыми нельзя! У тосола ниже температура кипения и менее продолжителен срок годности.</p>
<p>
	Качественная замена тосола на антифриз для автомобиля {CAR} считается наиболее оптимальным вариантом. Такую замену производят 1 раз в 2 года и в следующих случаях:</p>
<ol>
	<li>
		Замерзание или кристаллизация жидкости.</li>
	<li>
		Загрязнения проводящих каналов.</li>
	<li>
		Появление осадка.</li>
	<li>
		Вымывание жидкости при опасности разрушения блока.</li>
</ol>
<p>
	При попадании воды в систему охлаждения {CAR} необходима срочная замена жидкости, так как присадки не выполняют своих защитных функций. Если вода замерзает &ndash; возможен разрыв патрубков и каналов.</p>
<p>
	В любом случае, применение охлаждающей жидкости должно защищать двигатель от перегрева, предотвращать коррозию и поддерживать чистоту магистралей термостата и помпы.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '702','parent_old_id' => '25'),
  array('name' => 'Замена тосола с промывкой','url' => 'zamena_tosola_s_promyvkoi','title' => 'Замена тосола с промывкой {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена тосола {CAR} с промывкой входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене тосола с промывкой в автосервисе на Таганке','keywords' => 'Замена тосола с промывкой, Замена тосола с промывкой заказать, Замена тосола с промывкой автомобиля, Замена тосола с промывкой на Таганке, Замена тосола с промывкой в Москве, Замена тосола с промывкой цена, Замена тосола с промывкой стоимость','text' => '<p>
	Полная замена охлаждающей жидкости для автомобиля {CAR} должна проводиться 1 раз в год, и это связано с изменением рабочих свойств антифриза. На момент начала сезонной подготовки стоит проверить систему охлаждения автомобиля {CAR}. Антифриз или тосол должны обеспечивать работу устройства, стоит проверить уровень антифриза в расширительном бачке.</p>
<p>
	Наличие масляных подтеков недопустимо. При комплексном процессе - замене тосола с промывкой {CAR} системы, создаются все условия для работы и нормального функционирования системы.</p>
<h3>
	Промывка для автомобиля {CAR}</h3>
<p>
	Конечно, все загрязнения в проводящих каналах мешают работе. Промывка {CAR} &ndash; несложная профессиональная процедура, она необходима для восстановления циркуляции жидкостей по трубкам радиатора. Специальное оборудование для промывки систем охлаждение в автосервисе применяется для активации работы данных систем и очень эффективно.</p>
<p>
	Это помогает снизить опасности возникновения условий, ведущих к перегреву. Так, значительный перегрев приводит к опасному раннему износу цилиндров {CAR} - поршневой группы элементов и ремонту. Также возникший перегрев может вывести из строя датчик, температура будет возрастать и патрубок лопнет.</p>
<h3>
	Промывка систем охлаждения {CAR}</h3>
<p>
	Промывка систем охлаждения возможна в автосервисе с помощью специальных установок, эффективно удаляющих отложения антифриза. При этом рабочее давление промывочного процесса обязательно регулируется. Высококвалифицированный специалист индивидуально подбирает необходимые параметры при осмотре системы.</p>
<p>
	Замена охлаждающей жидкости {CAR} должна соответствовать параметрам, с каким именно допуском рекомендует проводить процесс изготовитель. Применяются неагрессивные жидкости, не имеющие в основе карбоксилантных присадок. Выбор метода безопасен для латунных и алюминиевых внутренних компонентов.</p>
<p>
	Кроме того, специалисты советуют исключить жидкости с высоким содержанием этиленгликоля. При замене тосола неизбежно появляются воздушные пробки {CAR}. Отрегулировать работу воздушной помпы и выкачать воздух &ndash; также необходимая процедура. Отказ от промывки при замене тосола увеличит возможность появлений перегрева.</p>
<h4>
	Перегрев {CAR} при отказе от замены тосола</h4>
<p>
	Ситуация неприятно осложнится при езде в пробках, и может затем привести к заклиниванию двигателя {CAR}. Промывка системы помогает предохранить сальник помпы от механических мелких повреждений. Все абразивные включения и окиси вредят внутренним элементам.</p>
<p>
	Многие системы охлаждения стойки {CAR}, но не вечны, поэтому замена тосола с промывкой системы требуется как профилактика. Это позволяет гарантировать надежность системам охлаждения и даст уверенность, что двигатель не будет перегреваться.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '703','parent_old_id' => '25'),
  array('name' => 'Замена вентилятора печки','url' => 'zamena_ventiliatora_pechki','title' => 'Замена вентилятора печки {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена вентилятора печки {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене вентилятора в автосервисе на Таганке','keywords' => 'Замена вентилятора печки, заказать Замена вентилятора печки, автомобиля Замена вентилятора печки, Замена вентилятора печки на Таганке, Замена вентилятора печки в Москве, Замена вентилятора печки цена, Замена вентилятора печки стоимость','text' => '<p>
	С наступлением холодов возникает проблема обогрева. Для замены вентилятора отопителя {CAR} &ndash; печки, нужен вентилятор в сборе. Именно он с максимальной скоростью доставляет воздух в салон автомобиля, но вместе с этим, является слабым звеном в системе обогрева. Это связано с нагрузками на вентиляторное устройство.</p>
<h2>
	Вентилятор отопления {CAR}</h2>
<p>
	Сам вентилятор &ndash; это ротор с закрепленными по определенному принципу лопастями. При вращении масса воздуха отбрасывается. Это правильно сфокусированная система обдува. Нарушения в работе системы вентилятора изменяют параметры и может произойти перегрев.</p>
<p>
	Возникает не проходящий шум и появляются вибрации. Это именно та ситуация, когда стоит произвести срочную замену вентилятора {CAR} отопителя. Патрубки соединяются в круговой системе и с отопителем салона.</p>
<p>
	Шланги для систем охлаждения {CAR} производятся из прочного каучука с армированием и имеют дополнительные прочностные характеристики. Но высокие температуры разогретого тосола могут способствовать разрушению многих материалов.</p>
<h3>
	Замена вентилятора автомобиля {CAR}</h3>
<p>
	Замена вентилятора {CAR} &ndash; несложный процесс, но требуется аккуратность и последовательность действий. Вариантом может быть заклинивание какого-либо одного элемента на валу при вращении. Специалист автосервиса проверит всю систему на люфты и состояние смазки деталей.</p>
<p>
	Распространенная ситуация &ndash; задевание крыльчатки вентилятора {CAR}. В любом случае необходимо проверить систему на герметичность. Работа с воздуховодами проводится нашими специалистами очень аккуратно, повреждения тщательно просматриваются. Если требуется заменить тонкие крепления &ndash; защелки, такая работа требует высокого профессионализма.</p>
<h4>
	Установка шлангов автомобиля {CAR}</h4>
<p>
	Установка шлангов производится только на очищенные поверхности, проверяются посадочные места. Заливка тосола производится после ремонта и проверяется герметичность. Затем процесс проверяют уже на работающем двигателе.</p>
<p>
	При появлении необходимости в замене двигателя радиатора, требуются специальные инструменты и оборудование, и такой объем работ можно доверить только квалифицированному специалисту, работающему в автосервисе.</p>
<p>
	При неисправном вентиляторе печки требуется незамедлительная замена вентилятора на новый. Проверить проводку питания необходимо в любом случае. При разборке данного устройства обязательно проводится чистка поверхностей и деталей.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '704','parent_old_id' => '25'),
  array('name' => 'Замена датчика включения вентилятора','url' => 'zamena_datchika_ventiliatora','title' => 'Замена датчика вентилятора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена датчика вентилятора автомобиля {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене датчика вентилятора в автосервисе на Таганке','keywords' => 'Замена датчика вентилятора, Замена датчика вентилятора заказать, Замена датчика вентилятора автомобиля, Замена датчика вентилятора на Таганке, Замена датчика вентилятора в Москве, Замена датчика вентилятора цена, Замена датчика вентилятора стоимость','text' => '<p>
	Обезопасить механизмы от перегрева необходимо, и для этого системы оснащаются вентилятором {CAR} для охлаждения радиатора. Вентилятор &ndash; защитный элемент системы охлаждения и автоматически включается тогда, когда температура повышается. Конечно, это устройство подвергается огромным нагрузкам.</p>
<h2>
	Датчик вентилятора {CAR}</h2>
<p>
	Датчик вентилятора {CAR} &ndash; термочувствительный элемент, закрываемый в корпус из сплава меди. Этот металл способен проводить тепло и быстро остывать. Установка датчика планируется в нижней или верхней части радиатора и зависит напрямую от модели автомобиля {CAR}.</p>
<p>
	До замены датчика вентилятора необходима проверка его работоспособности. Если в рабочем режиме не передается сигнал о необходимости включения вентилятора &ndash; требуется замена.</p>
<h3>
	ЭБУ для датчика вентилятора {CAR}</h3>
<p>
	В современных системах поступает передача информации в ЭБУ о температурном обслуживании двигателя. Очень важно, чтобы датчик вентилятора работал правильно. В инжекторных системах выход из строя датчика вентилятора означает, что система продолжает работать в аварийном режиме.</p>
<p>
	Выбор датчика вентилятора {CAR} должен учитывать все параметры. Механические датчики простые по конструкции. При значительном нагреве может произойти деформация и пластина теряет форму. Может произойти замыкание контактов в системе электропитания. Возможно, датчик не функционирует из-за того, что произошел обрыв проводов. Реле управляет движением вентилятора, и замена датчика необходима, если этого не происходит.</p>
<h4>
	Проверка датчика {CAR} при перегреве мотора:</h4>
<ol>
	<li>
		Проверяется работа проводящей системы и реле</li>
	<li>
		Проверяется сальник датчика специальным способом при контроле температуры</li>
	<li>
		Установка нового датчика вентилятора требуется при повреждениях</li>
</ol>
<h4>
	Неисправности датчика вентилятора {CAR}</h4>
<ul>
	<li>
		Не включается вентилятор охлаждения или работа производится неравномерно.</li>
	<li>
		Не выключается вентилятор и работа постоянна.</li>
	<li>
		Включается, а затем выключается вентилятор с загоранием контрольной лампы.</li>
</ul>
<p>
	В зависимости от конструкции замена датчика занимает всего 30 мин с проверкой уровня охлаждающей жидкости.</p>
<p>
	Самостоятельно заменить датчик вентилятора автомобиля {CAR} возможно, но обратиться к опытному специалисту автотехнического центра &ndash; наиболее правильное решение. При незначительной ошибке замена датчика может обернуться непредвиденной ситуацией и дополнительным ремонтом. Необходимо воспользоваться качественным автосервисом, где произведут замену датчика и проверят его функции.</p>
<p>
	В ситуации, когда датчик охлаждения {CAR} выходит из строя в открытой местности на дороге, чтобы избежать перегрева двигателя, необходимо перемкнуть провода и изолировать их.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '705','parent_old_id' => '25'),
  array('name' => 'Замена датчика температуры охлаждающей жидкости','url' => 'zamena_datchika_temperatury','title' => 'Замена датчика температуры {CAR} - цена в Москве | Раннинг','description' => 'Замена датчика температуры {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене датчика температуры в автосервисе на Таганке','keywords' => 'Замена датчика температуры, заказать Замена датчика температуры, автомобиля Замена датчика температуры, Замена датчика температуры на Таганке, Замена датчика температуры в Москве, Замена датчика температуры цена, Замена датчика температуры стоимость','text' => '<p>
	Очень важный элемент &ndash; датчик температуры {CAR} охлаждения жидкости. Его назначение в своевременной отправке сигнала о состоянии двигателя Вашего автомобиля. При обнаружении неисправности требуется немедленная замена датчика температуры, потому, что неверная информация даст сбой целой системе.</p>
<p>
	Функционал датчика температуры {CAR}:</p>
<ol>
	<li>
		Регуляция выхлопов</li>
	<li>
		Состояния топлива</li>
	<li>
		Пропускная способность фильтров</li>
	<li>
		Включение вентилятора охлаждения.</li>
</ol>
<p>
	При остывании жидкости сопротивление датчика температуры {CAR} существенно возрастает. Это сигнал, который поступает в ЭБУ. На датчик температуры возложена особая задача, и многие параметры зависят именно от его показаний. Перегрев двигателя может возникнуть именно из-за неисправности датчика температуры или контроллера.</p>
<p>
	Где располагается это устройство? В объеме впускного коллектора, рядом с термостатом. Для точности показаний электронной системы автомобиля {CAR}, должен быть установлен необходимый уровень охлаждающей жидкости. Рабочие сбои при его недостаточном количестве происходят довольно часто. Это может потребовать и замену датчика.</p>
<p>
	Выбор датчика температуры {CAR} в автомагазине должен учитывать соответствие конкретной модели, иначе показания будут неверные.</p>
<h3>
	Причины замены датчика температуры {CAR}:</h3>
<ul>
	<li>
		Окисление рабочих соединений</li>
	<li>
		Потеря характеристик двигателя</li>
	<li>
		Механические повреждения корпуса температурного датчика.</li>
</ul>
<p>
	Проблемой может быть само подключение, именно повреждения проводки к датчику температуры. Вентилятор {CAR} включается при необходимой температуре, если этого нет- происходит его отключение. Загорается контрольная лампа, возникают выхлопы.</p>
<p>
	В этом случае стоит двигаться на малой скорости и не заглушать двигатель. Пунктом назначения должен быть автосервис в Москве, где необходимо срочно заменить датчик температуры и отрегулировать систему.</p>
<p>
	Помните, что система опирается на показания датчика {CAR}, и его неисправность отразится на работе мотора. Данная проблема способна вывести из строя важные узлы и механизмы. Для того, чтобы исключит износ деталей, температурные показатели должны быть установлены правильно. С датчиком связан и термостат, поэтому стоит провести замену датчика температуры {CAR} своевременно.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '706','parent_old_id' => '25'),
  array('name' => 'Замена термостата (без антифриза)','url' => 'zamena_termostata_bez_antifriza','title' => 'Замена термостата {CAR} (без антифриза) - Москва | Раннинг Моторс','description' => 'Замена термостата (без антифриза) автомобиля {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене термостата в автосервисе на Таганке','keywords' => 'Замена термостата, Замена термостата без антифриза, Замена термостата заказать, Замена термостата автомобиля, Замена термостата на Таганке, Замена термостата в Москве, Замена термостата цена, Замена термостата стоимость','text' => '<p>
	В системе охлаждения автомобиля {CAR} используются два типа термостатов - с жидким и твердым наполнителем. Применяются они в зависимости от конструктивных особенностей автомобиля.</p>
<p>
	Замена термостата {CAR} необходимо проводить без промедлений и только в лицензированных автосервисах в Москве. В современных двигателях применяют твердые наполнители для термостата. Расположение устройства может различаться, это зависит от способа реализации охлаждения топливной системы. Любые неисправности термостата подвергают опасности всю систему охлаждения и работу мотора.&nbsp;</p>
<h2>
	Терморегулирование {CAR}</h2>
<p>
	Терморегулирование &ndash; самый эффективный метод. А преимущество его в разных температурных показателях для оптимального уровня работы системы. В этом случае снижается нагрузка на двигатель {CAR} Вашего автомобиля. Термостат состоит из корпуса, мембранных клапанов и пружины с цилиндром приводного механизма внутри корпуса.</p>
<p>
	Приводной механизм в нужное время открывает клапаны и дает возможность работы двигателю {CAR} без перегрева. К замене термостата необходимо отнестись ответственно, привлекая к работе специалиста. Задача одна - нормальное функционирование двигателя и экономный расход топлива.</p>
<p>
	Чаще всего термостат выходит из строя по простой причине &ndash; несвоевременной замене охлаждающей жидкости.</p>
<h3>
	Признаки неисправности {CAR}</h3>
<ul>
	<li>
		Потеря способности термореагирования прибора.</li>
	<li>
		Разрушение резиновых уплотнителей.</li>
	<li>
		Сильные загрязнения термостата.</li>
	<li>
		Заклинивание клапанов.</li>
</ul>
<p>
	Во всех этих ситуациях необходима замена термостата {CAR}. Очень важный этап &ndash; промывка системы охлаждения в автосервисе. Этот процесс удобней проводить перед очередной планируемой заменой жидкости системы.</p>
<p>
	В случае значительного перегрева шлангов {CAR}, необходима проверка всей системы, даже при работающем устройстве. Возможно, что и тогда потребуется заменить термостат системы охлаждения.</p>
<h3>
	Срочная замена термостата {CAR}</h3>
<p>
	Опасная ситуация - термостат, заклинившийся в рабочем положении. Это обязательно приведет к перегреву мотора. Неисправность {CAR} заметна в любом случае, ее необходимо устранить и провести срочную замену термостата.</p>
<p>
	Необходимо напомнить, что качественная работа термостата позволит уменьшить износ деталей и узлов, и даже снизит токсичность выхлопов.</p>
<p>
	К выбору термостата для замены {CAR} также необходимо подойти правильно, понимая важность устройства. Рассматривать стоит предложения крупных известных производителей &ndash; Wahler, Gates и Vernet.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '707','parent_old_id' => '25'),
  array('name' => 'Замена расширительного бaчка системы охлаждения','url' => 'zamena_rasshiritelnogo_bochka_sistemy_ohlazhdeniia','title' => 'Замена расширительного бочка {CAR} - Москва | Раннинг Моторс','description' => 'Замена расширительного бочка автомобиля {CAR} входит в спектр услуг по ремонту системы охлаждения двигателя. Заказать услугу по замене расширительного бочка в автосервисе на Таганке','keywords' => 'Замена расширительного бочка системы охлаждения, замена расширительного бочка,
замена расширительного бочка заказать, замена расширительного бочка автомобиля, замена расширительного бочка на Таганке, замена расширительного бочка в Москве, замена расширительного бочка цена, замена расширительного бочка стоимость','text' => '<p>
	Проблема перегрева двигателя {CAR} может быть связана с пробоиной в расширительном бачке. Каким образом расширительный бачок влияет на систему охлаждения? Бачок &ndash; расширительная емкость, и при любом нарушении герметичности, требуется срочная замена расширительного бачка {CAR} системы охлаждения.</p>
<h3>
	Расширительный бачок {CAR}</h3>
<p>
	Процесс лучше проводить в автосервисе, чтобы избежать ситуации поломки клапанов {CAR}. Кроме того, необходимо обеспечить качественно обеспечить соединение с радиаторным шлангом. Именно через него поступает охлаждающая жидкость, и правильное соединение важно. Проверить правильный уровень расположения бачка по отношению к радиатору - должен сделать специалист.</p>
<p>
	В ситуации, когда имеется протечка, и топливо вытекает, единственный выход &ndash; провести замену расширительного бачка {CAR}. Склеить такую емкость невозможно, это лишь временная мера для сохранения топлива.</p>
<h3>
	Компресатор рабочей жидкости {CAR}</h3>
<p>
	Надо учесть, что бачок имеет еще одну функцию. Это компенсатор {CAR} объема рабочей жидкости. Он принимает излишки охлаждающей жидкости при увеличении ее объема. А это происходит в тех случаях, когда температура повышается, а вместе с ней и возрастает давление в системе. Превышение этого давления допускать нельзя! Поэтому, замену расширительного бачка {CAR} стоит провести, не откладывая решение вопроса.</p>
<p>
	Основными дефектам, требующими замену устройства, являются:</p>
<ol>
	<li>
		Износ и старение рабочей емкости</li>
	<li>
		Наличие окисей на резьбе и ослабление креплений</li>
	<li>
		Разрыв емкости</li>
	<li>
		Механические повреждения от ударов</li>
	<li>
		Поломка датчика уровня жидкости.</li>
</ol>
<p>
	Расширительный бачок {CAR} работает, действительно, по схеме сообщающихся сосудов. Он расположен вблизи от радиатора и крепится на специальных креплениях. Целостность корпуса нарушается с появлением течи, а поломка ведет к разгерметизации.</p>
<p>
	Клапанные устройства, расположенные на верхней части бачка, обязательно проверяются специалистом автосервиса. Работа этих устройств дает возможность избежать появления воздушных пробок.</p>
<h3>
	Поломка клапана {CAR}</h3>
<p>
	Поломка клапана {CAR} мгновенно приведет к разгерметизации. Это будет означать, что система наполнится воздухом, возрастет давление &ndash; и обеспечен выход из строя важных элементов. Специалист будет также заниматься и устранением повреждений патрубков.</p>
<p>
	Расширительный резервуар {CAR} должен иметь высокое качество изготовления. Это не отдельный элемент, а важная часть системы охлаждения мотора. В верхней части установлен специальный уплотнительный элемент, также обеспечивающий герметизацию системы.</p>
<p>
	Купить расширительный бачок для замены автомобиля {CAR} можно в автомагазине, но при этом удостовериться в качественном изготовлении. Стоимость замены расширительного бачка системы охлаждения указана в прайс- листе.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '708','parent_old_id' => '25'),
  array('name' => 'Замена водяного насоса','url' => 'zamena_vodianogo_nasosa','title' => 'Замена водяного насоса {CAR} - цена в Москве | Раннинг Моторс','description' => 'Специалисты советуют проводить замену водяного насоса {CAR} одновременно с другими комплектующими. На некоторых автомобилях водяной насос – помпа недалеко от ремня ГРМ','keywords' => 'замена водяного насоса, замена водяного насоса цена, замена ремня водяного насоса, замена сальников водяного насоса, стоимость замены водяного насоса, замена подшипника водяного насоса','text' => '<p>
	Специалисты советуют проводить замену водяного насоса {CAR} одновременно с другими комплектующими. На некоторых автомобилях водяной насос &ndash; помпа, расположенная отдельно от ремня ГРМ, и замену помпы проводят только в случае полного выхода ее из строя. Важно и то, что нельзя самостоятельно снять приводной ремень, и без опыта сделать правильную установку и замену сальника водяного насоса, невозможно.</p>
<p>
	Водяной насос {CAR} &ndash; важный разборный узел для обеспечения циркуляции и защиты охлаждаемой жидкости. Это самый важный компонент в системе охлаждения. Водяной насос в большинстве случаев приводится в действие непосредственно через шкив и ременную передачу.</p>
<p>
	Своевременная замена водяного насоса {CAR} способна помочь владельцу любого автомобиля избежать ряда далее описанных проблем, сэкономив средства и силы.</p>
<h2>
	Неисправности помпы {CAR} (водяного насоса)</h2>
<p>
	Любые неисправности водяного насоса могут спровоцировать ситуацию перегрева двигателя. Профессиональная проверка системы ременного привода {CAR}, поэтому, обязательна и должна проводиться в проверенном автосервисе. Неисправности ремня водяного насоса и натяжителя приведут к быстрому износу подшипника и сократят срок службы насоса.</p>
<p>
	Если водяной насос не производит циркуляцию жидкости &ndash; это серьезное нарушение внутреннего теплового режима двигателя. Ситуация, когда показатели датчиков свидетельствуют о данном нарушении, может привести к заклиниванию подшипника водяного насоса.</p>
<p>
	В случае, когда уплотнители автомобиля {CAR} теряют свои свойства и пропускают охлаждаемую жидкость внутрь &ndash; происходит разрушение подшипника. И некачественный антифриз, и чрезмерное натяжение ремня насоса, могут привести к срочной замене подшипника.</p>
<h3>
	Установка водяного насоса {CAR} в автосервисе</h3>
<p>
	Перед установкой водяного насоса при усиленных загрязнениях требуется тщательная промывка системы. Этот процесс осуществляется в автосервисе с помощью необходимого промывочного оборудования.</p>
<p>
	Неисправность сальника водяного насоса {CAR} может привезти в нерабочее состояние радиатор отопителя. Охлаждающая жидкость при работающем насосе постоянно омывает разогреваемые элементы и совершаются теплообменные процессы в радиаторе автомобиля. Нормальное функционирование мотора зависит именно от этого &ndash; не допускать перегрева двигателя.</p>
<h3>
	Когда необходима замена водяного насоса {CAR}:</h3>
<ul>
	<li>
		Постоянные звуки и шумы при работе насоса.</li>
	<li>
		Подтеки масла.</li>
	<li>
		Утеря антифриза без видимых подтеков.</li>
	<li>
		Возникновение люфта привода помпы.</li>
	<li>
		Показания датчиков о неисправности.</li>
	<li>
		Характерный запах охлаждающей жидкости.</li>
</ul>
<p>
	Замена водяного насоса автомобиля {CAR} - обязательная услуга в автосервисе, входящая в состав полного цикла по обслуживанию системы охлаждения. Стоит периодически осматривать и проверять систему охлаждения двигателя, выявляя маленькие изменения в ее работе.</p>
<p>
	Непрофессионально выполненный ремонт водяного насоса не обеспечит нормальной работы двигателя. Вибрации приведут к просачиванию рабочей охлаждающей жидкости внутрь системы. В такой ситуации потребуется ремонт системы охлаждения в целом.</p>
<p>
	После установки нового водяного насоса следует учесть время выжидания периода обкатки первые 15 минут работы, пока необходимые торцевые уплотнения не дадут усадку. Диагностику для оценки работоспособности системы можно провести в автосервисе круглосуточно.</p>
<h3>
	Где купить водяной насос для автомобиля {CAR}?</h3>
<p>
	Купить водяной насос {CAR} стоит в магазине того автосервисе, где планируется проведение ремонта системы. В полный комплект обязательно входят качественные прокладки &ndash; уплотнительные элементы.</p>
<p>
	Замена водяного насоса {CAR} поможет правильно сориентироваться в данном вопросе. Общих сведений о системе охлаждения автомобиля недостаточно. Необходима правильная установка такого жизненно важного рабочего элемента системы.</p>
<p>
	При работе двигателя происходит нагрев, и в определенный момент охлаждающая жидкость попадает в радиатор. Если не обеспечены условия для нормальной циркуляции антифриза, охлаждения и запуска вентиляторного устройства &ndash; произойдет нарушение теплового режима. А это затем приведет к заклиниванию двигателя автомобиля.</p>
<p>
	Блок привода должен правильно функционировать, поэтому насос входит в силовую часть агрегата.</p>
<h3>
	Причины выхода водяного насоса из строя:</h3>
<ol>
	<li>
		Разгерметизация водяного насоса {CAR}.</li>
	<li>
		Износ комплектующих частей водного насоса.</li>
	<li>
		Загрязнения охлаждающей жидкости.</li>
</ol>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '709','parent_old_id' => '25'),
  array('name' => 'Замена прокладки приемной трубы','url' => 'zamena_prokladki_priemnoi_truby','title' => 'Замена прокладки приемной трубы {CAR} - Москва | Раннинг Моторс','description' => 'Неверные показания датчика кислорода {CAR} будут при пробоинах секций глушителя или при износе прокладок – расходных материалов. В этих случаях требуется срочная замена прокладок приемной трубы','keywords' => 'Замена прокладки приемной трубы, замена приемной трубы, замена прокладки трубы авто, Замена прокладки приемной трубы цена, Замена прокладки приемной трубы заказать, Замена прокладки приемной трубы ремонт, Замена прокладки приемной трубы диагностика','text' => '<p>
	Неверные показания датчика кислорода будут при пробоинах секций глушителя или при износе прокладок &ndash; расходных материалов. В этих случаях требуется срочная замена прокладок приемной трубы {CAR}.</p>
<h3>
	Комплектующие для ремонта приемной трубы</h3>
<p>
	Комплектующие собраны в наборе ремкомплекта, и установка их производится одновременно. Игнорировать время замены прокладочных элементов {CAR} нельзя. Это приведет к преждевременному засору нейтрализатора или разлому ячеек под действием высоких температур и непрерывного сгорания.</p>
<p>
	Замена прокладок коллектора и приемной трубы должна проводиться своевременно и при прогаре этих уплотнителей. Для того, чтобы не откладывать необходимую замену комплектующих, стоит заранее приобрести комплект и обратиться в автосервис.</p>
<h3>
	Замена прокладок приемной трубы {CAR}</h3>
<p>
	Тем более заменить прокладки в системе выхлопа требуется срочно, если обнаружен прорыв газа через уплотнители, сопровождающийся резким звуком. Ситуация опасна, не рационально затягивать ее до демонтажа самого коллектора.</p>
<p>
	Процесс замены прокладок трубы для автомоблия {CAR} несложный. Для этого требуется отвернуть гайки, заменить и проверить крепления при установке нового уплотнителя. Если старые прокладки спрессованы &ndash; ресурс их отработан, прорывы газа через них обязательно возникнут. Приемная труба будет в этом случае подвержена вибрациям, появятся звуки, что сразу отразится в падении мощности двигателя Вашего автомобиля.</p>
<h4>
	Почему прогорают прокладки фланца и приемной трубы {CAR}?</h4>
<p>
	Возможно, плоскости прилегания не совпадают с определенной конструкцией фланца. Это вариант непрофессионального проведения установки комплектующих. Возможно, стоит заменить приемную трубу {CAR}, саму конструкцию. На все эти вопросы ответит специалист автосервиса.</p>
<p>
	Качественные прокладки приемной трубы глушителя для автомобиля {CAR} не позволяют пропусков газа, и на поверхности приемной трубы не будет образований ржавого налета. Это качественные уплотнители, обеспечивающие герметичность соединений выхлопного коллектора и глушителя.</p>
<p>
	Прочный листовой материал не содержит асбеста, имеет антипригарное покрытие. А внутренняя часть прокладок армирована по каркасу. Профессиональная установка прокладок приемной трубы и выпускного коллектора &ndash; обязательное условие. Только этот способ обеспечит герметизацию системы.</p>
<h3>
	Когда дешевле замена глушителя {CAR}?</h3>
<p>
	Может возникнуть ситуация, когда стоимость замены глушителя {CAR} окажется ниже, чем стоимость ремонта при отрыве внутренних перегородок или их разгерметизации. Очень важна роль этих комплектующих для обеспечения надежного отвода отработанных газов в системе.</p>
<p>
	Поэтому, к вопросу замены прокладок приемной трубы {CAR}, стоит отнестись очень ответственно!</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '710','parent_old_id' => '26'),
  array('name' => 'Замена приемной части глушителя','url' => 'zamena_priemnoi_chasti_glushitelia','title' => 'Замена приемной части глушителя {CAR} - Москва | Раннинг Моторс','description' => 'Частая неисправность выхлопной системы {CAR} - это прогорание глушителя, нарушение герметичности соединений. Наш техцентр "Раннинг Моторс" в Москве предлагает Вам высокое качество обслуживания!','keywords' => 'Замена приемной части глушителя, замена части глушителя, замена глушителя, Замена приемной части глушителя цена, Замена приемной части глушителя заказать, ремонт приемной части глушителя, диагностика глушителя','text' => '<p>
	Приемная труба глушителя {CAR}, располагающаяся за выпускным коллектором перед резонатором &ndash; важная часть выхлопной системы. Она производит отвод газов, накапливающихся в выпускном коллекторе. Газы эти оказываются в катализаторе глушителя, и происходит необходимый процесс работы.</p>
<p>
	С глушителем для автомобиля {CAR} любой конструкции необходимо правильно работать, потому, что существует огромное количество их модификаций. А назначение одно &ndash; вывод газов из коллектора на катализатор и поглощение вибраций.</p>
<h3>
	Когда нужна замена приемной части {CAR}?</h3>
<ul>
	<li>
		При усиленных механических повреждениях жесткой гофры</li>
	<li>
		При прогорании корпуса гофры и разгерметизации.</li>
</ul>
<p>
	В некоторых вариантах предусмотрен ремонт при помощи процесса сварки. Требуется консультация специалиста автосервиса, который визуально осмотрит трубу, осмотрит на наличие прогораний гофры.</p>
<p>
	Основными неисправностями коллекторной части глушителя {CAR} являются износы уплотнительных элементов и появление шума со стороны выпускного коллектора. К исправлению ситуации надо подойти очень профессионально. Это грозит выходом из строя важных деталей &ndash; головки блока цилиндров и клапанных устройств. Кроме того, опасно попадание газа внутрь салона.</p>
<p>
	Автомобили {CAR} с инжекторным двигателем оснащаются датчиками, замеряющими уровень концентрации кислот в объеме выхлопных газов, проходящих через каталитический нейтрализатор.</p>
<p>
	Приемная труба транспортирует газы в катализатор, где начинаются химические реакции обезвреживания. Чтобы увеличить срок работы выхлопной системы &ndash; устанавливают виброкомпенсатор.</p>
<h3>
	Замена глушителя {CAR} при неисправностях:</h3>
<p>
	Но, если звук возникает &ndash; требуется срочная замена приемной части глушителя, как единственное решение проблемы. Цена замены приемной части глушителя на автомобиль {CAR} может различаться, это зависит от степени повреждений и марки машины. Сварку можно применять не во всех случаях. Замена приемной трубы глушителя на новую может оказаться единственным решением.</p>
<p>
	К замене приемной части глушителя предъявляются специальные требования. Конструкция направлена на сглаживание неравномерности потока газов, газы должны рассеиваться в объеме глушителя. Выхлопная система должна правильно функционировать при любом варианте.</p>
<h3>
	Прямоточный глушителья для автомобиля {CAR}</h3>
<p>
	В некоторых случаях автовладельцы заказывают тюнинговый вариант &ndash; прямоточный глушитель для организации выхлопной системы. Для замены приемной части глушителя в автосервисе применяют специальный подъемник и необходимое оборудование.</p>
<p>
	Подобрать новый глушитель для авто {CAR} можно, определившись, для каких целей он необходим. Если Вы стремитесь увеличить эффективность работы двигателя &ndash; необходимо модифицированное решение конструкции глушитель - резонатор.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '711','parent_old_id' => '26'),
  array('name' => 'Замена средней части глушителя','url' => 'zamena_srednei_chasti_glushitelia','title' => 'Замена средней части глушителя {CAR} - цена в Москве - Раннинг Моторс','description' => 'Замена средней часть глушителя {CAR} проводится при повреждении или изнашивании резонатора, о чем свидетельствует шум под днищем автомобиля, или появление запаха газа в салоне.','keywords' => 'ремонт средней части глушителя, средняя часть глушителя, купить среднюю часть глушителя, глушитель средняя часть цена, сколько стоит средняя часть глушителя, замена резонатора средней части глушителя','text' => '<p>
	Ремонт отдельных частей глушителя производиться в нескольких случаях при незначительных имеющихся повреждениях и предпродажной подготовке автомобиля. Замена средней часть глушителя {CAR} проводится при повреждении или изнашивании резонатора, о чем свидетельствует шум под днищем автомобиля, или появление запаха газа в салоне.</p>
<p>
	Стук о задний бампер может означать отрыв трубы от средней части или перекос. В этих случаях требуется срочная замена средней части глушителя с применением специального оборудования.</p>
<h3>
	Замена частей глушителя {CAR} в автосервиса:</h3>
<p>
	Самостоятельный монтаж вышедшего из строя элемента не рекомендован, демонтаж требует специальных навыков и профессиональной чистки фланцевых элементов. Монтаж средней части глушителя стоит доверить профессионалам.</p>
<p>
	При замене глушителя в автосервисе все резьбовые соединения смазывают специальной смазкой для препятствия прикипаний, применяющихся именно для данного типа резьбы элементов в системе выхлопа.</p>
<p>
	Ремонт и обслуживание систем выхлопа и глушителей всех марок автомобилей &ndash; область профильной работы специалистов.</p>
<h3>
	Обслуживание резонатора {CAR}:</h3>
<p>
	Именно резонатор рассеивает газы и осуществляет правильное функционирование выхлопной системы. Передним фланцевым креплением средняя часть глушителя закрепляется к приемной трубе, и задним креплением &ndash; к основному глушителю. При проверке этих соединений может потребоваться замена прокладок {CAR} &ndash; уплотнительных элементов. Процесс необходим для чистоты узла и повышения мощности двигателя.</p>
<p>
	Для резонатора характерны усиленные нагрузки. Именно он создает необходимое давление в системе, обеспечивая условия для правильного продвижения газовых потоков.</p>
<h3>
	Средняя часть глушителя автомобиля {CAR}</h3>
<p>
	Средняя часть глушителя резонатора предотвращает попадание газов в салон {CAR} &ndash; достаточно опасную ситуацию. Все детали с повреждениями заметно снижают мощность двигателя, а значит, расход топлива растет, и система выхлопа работает неправильно. Монтаж средней части глушителя должны производить только опытные специалисты в автосервисе.</p>
<p>
	Резонатор {CAR} в разрезе представляет собой несколько перфорированных труб внутри одного металлического корпуса с параллельным их расположением. Все части находятся в агрессивной среде, поэтому возможны разрушения солями реагентов. И резонатор, и основной глушитель, могут быть модернизированы для увеличения мощностных характеристик двигателя.</p>
<p>
	Повреждения глушителя {CAR} могут произойти при автогонке и при неровных дорогах. При этом звуки и газы проходят в подкапотное пространство. Необходимо установить новый глушитель в автосервисе, где будет гарантировано правильное выполнение креплений и всего комплекса работ.</p>
<h3>
	Сколько стоит средняя часть глушителя?</h3>
<p>
	Выбрать качественный глушитель для автомобиля {CAR} достаточно сложно, учитывать необходимо и цену глушителя, и его конструкцию. Корпус изготовляется из стали, специальной нержавеющей или алюминизированной для усиления конструкций. Никакой вид глушителя не выдержит постоянных нагрузок максимально долгое время, и замена средней части глушителя, принимающей на себя задачу освобождения выхлопа от газов, будет необходима.</p>
<p>
	Замену части глушителя {CAR} нельзя откладывать, эта ситуация грозит серьезными повреждениями выхлопной системы. Купить новый глушитель в Москве, выбрав стандартный или тюнинговый вариант, можно при помощи опытного специалиста автосервиса.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '712','parent_old_id' => '26'),
  array('name' => 'Замена задней части глушителя','url' => 'zamena_zadnei_chasti_glushitelia','title' => 'Замена задней части глушителя {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт задней части глушителя {CAR} зависит от степени повреждений. Во многих случаях при максимальной истонченности металла требуется замена задней части глушителя','keywords' => 'ремонт задней части глушителя, задняя часть глушителя, задняя часть глушителя купить, глушитель задняя часть цена, сколько стоит задняя часть глушителя','text' => '<p>
	Глушитель двигателя {CAR} &ndash; специальная конструкция по выпуску отработанных газовых образований, иначе называемая выхлопной системой. Для нормальной работы газы из цилиндра мотора не должны проходить в систему охлаждения. С процессом охлаждения газов снижается их токсичность и уровень выработки шума. Эту работу выполняет глушитель автомобиля.</p>
<p>
	Ремонт задней части глушителя {CAR} зависит от степени повреждений. Во многих случаях при максимальной истонченности металла требуется замена задней части глушителя как единственное решение проблемы.</p>
<h3>
	Выхлопная система {CAR}:</h3>
<ol>
	<li>
		Выпускной коллектор.</li>
	<li>
		Катализатор.</li>
	<li>
		Соединительные магистрали.</li>
	<li>
		Дополнительные комплектующие.</li>
</ol>
<p>
	Все эти элементы работают в режиме повышенной нагрузки, и неисправности одного отражаются на неисправности другого компонента. Задний глушитель {CAR} активно снижает скорость прохождения отработанных газов автомобиля. Замена задней части глушителя необходима при дефектах {CAR} с нарушением пропускной способности или значительной возможности их появлений.</p>
<h3>
	Установка нового глушителя {CAR} при:</h3>
<ul>
	<li>
		Возникновении пробоин, повреждений.</li>
	<li>
		Механическом износе.</li>
	<li>
		Увеличении давления в системе.</li>
	<li>
		Повышенном шуме.</li>
	<li>
		Снижении КПД двигателя.</li>
</ul>
<p>
	Во всех ситуациях повышается расход топлива, и необходимо сделать все, чтобы устранить нарушения в работе выхлопной системы.</p>
<p>
	Глушитель {CAR} &ndash; корпусный элемент, и устройство его более сложное, чем кажется на первый взгляд. Глушитель состоит из приемной трубы &ndash; катализатора, дополнительной трубы &ndash; резонатора, и собственно &ndash; задней части глушителя.</p>
<p>
	Камеры могут быть различной конструкции, и основная часть изнашивается часто. Если труба задней части оторвана, требуется срочная замена глушителя с обеспечением соответствия фланцевых соединений. Демонтировать приходится саму трубу или ее часть.</p>
<h4>
	Замена задней части глушителя {CAR} в автосервисе</h4>
<p>
	Замену задней части глушителя - сложную процедуру, стоит проводить в автосервисе. Глушитель {CAR} устроен с расчетом на специальные крепежные элементы. Если гофрированная часть не повреждена &ndash; ремонт производится быстро.</p>
<p>
	Если требуется демонтаж задней части глушителя, тубы подвергаются сварным работам. Износ стенок трубок под постоянным воздействием газов происходит часто, и может потребоваться проведение замены задней части глушителя.</p>
<h3>
	Неисправности герметичности гофры</h3>
<p>
	При нарушениях герметичности гофры {CAR} специалисты применяют профессиональные сварочные работы и правильно производят вырезку трубы. Любую часть глушителя специалисты заменяют на холодном двигателе. В процессе проверяется надежность креплений, уплотнителей, ремней подвески и необходимая герметичность соединений.</p>
<p>
	Если неисправность застигла в дороге, можно провести временный ремонт глушителя {CAR}, но затем в обязательном порядке проверить систему в автосервисе. Не стоит доводить ситуацию до критического уровня и соприкосновении корпусных элементов с дорожным покрытием.</p>
<h3>
	Сколько стоит задняя часть глушителя?</h3>
<p>
	Необходимо провести замену задней части глушителя {CAR} с обработкой антикоррозийной жидкостью, и проверить систему. Приобрести новый глушитель в Москве по приемлемым ценам и проверенным качеством, можно, проконсультировавшись со специалистом.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '713','parent_old_id' => '26'),
  array('name' => 'Замена одного хомута','url' => 'zamena_odnogo_homuta','title' => 'Замена одного хомута глушителя {CAR} - Москва | Раннинг Моторс ','description' => 'Замена одного хомута {CAR} - одна из услуг по ремонту выхлопной системы автомобиля. Наш автосервис "Раннинг Моторс" предлагает Вам высокое качество обслуживания!','keywords' => 'Замена одного хомута, замена хомута, замена хомута авто, Замена одного хомута цена, Замена одного хомута заказать, Замена одного хомута ремонт, Замена одного хомута диагностика','text' => '<p>
	Когда предстит замена хомутов глушителя {CAR}, стоит отнестись с вниманием. Силовое соединение &ndash; хомут может сдвинуться с установленного места. В этом случае отойти может и сама приемная труба. Стараясь исправить ситуацию с прикипанием болтов, не стоит обрывать соединения. Заменить хомут- соединение лучше в профессиональном автосервисе.</p>
<h3>
	Замена соединительного хомута {CAR}</h3>
<p>
	Частичный ремонт соединительных труб {CAR}, резонатора и глушителя возможен. В данном случае применяется сварка и антикоррозийная защита. Потребуется два металлических хомута для стыка с основным глушителем, и для стыка с приемной трубой. При установке нового хомута используется графитовая качественная смазка.</p>
<p>
	Теперь ситуацию, когда прогорели крепления и отошли трубы у автомобиля {CAR} &ndash; можно исправить. Чтобы провести замену хомута, надо обратиться в автосервис, где процесс проведут грамотно.</p>
<h3>
	Установка хомута на глушитель {CAR}</h3>
<p>
	Для того, чтобы починить гофру, можно установить ее на специальных металлических соединениях - хомутах. Это обеспечит надежность конструкции без перекосов и создаст герметичность соединений. Хомут на трубе глушителя {CAR} в местах соединений держит плотно. Для этого требуется измерить диаметр трубы и правильно подобрать металлические хомуты &ndash; держатели.</p>
<p>
	При установке одного хомута {CAR} необходимо убедиться, что крепления держат качественно и провести проверку на работающем двигателе {CAR}. В местах соединений должны отсутствовать прорывы с пропуском отработанных газов. Установка хомута обеспечит эту надежность.</p>
<h3>
	Что дают хомутовые соединения?</h3>
<p>
	Качество монтажа. Сохранение прочности при работе под давлением. Стойкость к внешним факторам. Хомуты {CAR} в выхлопной системе обеспечивают надежные крепления и препятствуют вибрациям.</p>
<h3>
	Различаются конструкции хомутов:</h3>
<ol>
	<li>
		Разъемные колодочные</li>
	<li>
		Разъемные хомуты-стремянки</li>
	<li>
		Неразъемные трубчатые хомуты</li>
	<li>
		Неразъемные с разрезной специальной скобой.</li>
</ol>
<p>
	Установить трубчатый хомут для выхлопной трубы необходимо, если требуется соединение труб встык или же внахлест. При этом обеспечивается высокая надежность монтажа и гарантия безопасности для автомобиля {CAR}.</p>
<p>
	Неразъемные хомуты глушителя с разрезной скобой очень эффективны благодаря имеющемуся кольцевому профилю. Они позволяют соединения труб внахлест.</p>
<p>
	Хомуты {CAR} для выполнения стяжки &ndash; рабочий соединительный элемент системы труб и резонатора, пламегасителя и нейтрализатора. Соединительных хомутов в объеме выхлопной системы может быть от одного до трех. Используют их там, где отказываются от фланцевых соединений.</p>
<h3>
	Процедура обновления одного хомута</h3>
<p>
	Замена одного хомута в авто {CAR} &ndash; важнейшая процедура. Это необходимый связующий и прочный компонент выхлопной системы, обеспечивающий надежность всей системы в целом.</p>
<p>
	Нейтрализатор и глушитель &ndash; неразборные конструкции. Для замены элементов отдельных частей, их вырезают, и новый элемент приваривают сваркой. В этих случаях также используют соединения при помощи хомутов. Выполняются элементы из нержавеющей стали, имеют два- три внутренних защитных слоя.</p>
<p>
	Замена соединительного хомута глушителя {CAR} может потребовать своевременной подтяжки гайки хомутов. Если установка одного хомута требуется между приемной трубой и резонатором, необходимо правильно подготовить поверхности.</p>
<p>
	К замене хомутов выхлопной системы для автомобиля {CAR} необходим только профессиональный опытный подход. Если это необходимо, специалисты ослабляют двойные и зажимные хомуты, выравнивая глушитель и приемную трубу. Все элементы должны нести распределенные нагрузки.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '714','parent_old_id' => '26'),
  array('name' => 'Замена катализатора','url' => 'zamena_katalizatora','title' => 'Замена катализатора {CAR} - цена удаления в Москве | Раннинг Моторс','description' => 'Замена катализатора {CAR} одна из услуг по ремонту выхлопной системы автомобиля. Наш автосервис "Раннинг Моторс" предлагает Вам высокое качество обслуживания!','keywords' => 'Замена катализатора, Замена катализатора цена, Замена катализатора заказать, Замена катализатора ремонт, Замена катализатора диагностика','text' => '<p>
	Бесшумная работа &ndash; качественный показатель двигателя. Если шум со стороны глушителя постоянный - необходима замена катализатора {CAR}. Сделать это должен опытный специалист автосервиса.</p>
<h3>
	Процедура удаления катализатора {CAR}</h3>
<p>
	Важно: Установка оригинального блока каталитического нейтрализатора &ndash; будет ли это катализатор или пламегаситель, - должно быть продуманным решением. Процесс замены должен быть рассчитан на объем двигателя Вашего автомобиля {CAR} и объем выхлопных газов!</p>
<p>
	Замена катализатора {CAR} на пламегаситель не всегда оправдана, но это возможный вариант устранения шума и увеличения мощности. Пламегаситель &ndash; заменитель резонатора, специальное устройство, понижающее температурные показатели выхлопных газов. В некоторых случаях, когда ремонт катализатора невозможен, принимается решение о данной установке.</p>
<p>
	Вариант с удалением катализатора не подходит, если автомобиль находится на гарантии, или планируется загранпоездка. При исключении катализатора невозможно получить зеленую карту.</p>
<p>
	Катализатор {CAR} быстро выходит из строя, подвергается выгоранию поверхностных решеток и часто забивается, теряя способность сдерживать газовые смеси. Но необходимо понимать, что после замены катализатора слабым звено остается пламегаситель с максимальными нагрузками.</p>
<h3>
	Установка пламегасителя на автомобиль {CAR}</h3>
<p>
	Установка пламегасителя предполагает изменения в конструкции. Устройство устанавливают на место катализатора с расположением в коллекторе или на трубе глушителя, применяя аргоновую сварку. В связи с этим имеются и варианты установки &ndash; коллекторный и магистральный. В процессе используются только качественные комплектующие.</p>
<h3>
	Замена катализатора {CAR} на пламегаситель:</h3>
<ul>
	<li>
		Ценовая категория &ndash; стоимость пламегасителя ниже.</li>
	<li>
		Качество устанавливаемой детали.</li>
	<li>
		Длительность времени работы.</li>
	<li>
		Улучшение показателей двигателя.</li>
</ul>
<p>
	С объемом двигателя, превышающем параметры, установку пламегасителя выполняют под заказ. Данное устройство может быть различной формы, с различным вариантом действий.</p>
<p>
	Как осуществляется замена катализатора {CAR}? &ndash; Путем сварочной срезки и установки нового аналога.</p>
<h3>
	Но имеются и минусы данной замены:</h3>
<ul>
	<li>
		Неизбежно звук выхлопа становится более громким</li>
	<li>
		Срок службы других деталей может быть снижен</li>
	<li>
		Необходима перепрошивка ЭБУ</li>
	<li>
		Происходит загрязнение атмосферы.</li>
</ul>
<p>
	При установке пламегасителя {CAR} используется альтернативный вариант обманки, доступный для иномарок &ndash; перепрошивка ЭБУ. Корпус подвергается разрезу и устанавливают новые элементы на основе данного корпуса. Замену катализатора на пламегаситель с обманкой можно произвести в профильном автотехническом центре.</p>
<p>
	Варианты установки могут заметно отличаться. Это может быть отдельный трубчатый элемент с перфорацией, вставленный в металлический корпус, различных конструкций.</p>
<p>
	Уточнить ценовую категорию можно в разделе замена катализатора {CAR} цена, принимается во внимание условия установки и тип конструкции. Замена катализатора в Москве, с расчетом на длительный срок службы, может быть выполнена в автосервисе.</p>
','level' => '2','order' => '0','old_price' => '7000.00','old_id' => '715','parent_old_id' => '26'),
  array('name' => 'Замена гофры глушителя','url' => 'zamena_gofry_glushitelia','title' => 'Замена гофры глушителя {CAR} - цена в Москве | Раннинг Моторс','description' => 'Необходимая замена гофры глушителя – виброкомпенсатора {CAR}, возможна только с установкой нового элемента. Сама гофра представляет эластичное защитное соединение и относится к частям глушителя.','keywords' => 'Замена гофры глушителя, Замена гофры глушителя цена, Замена гофры глушителя заказать, Замена гофры глушителя ремонт, Замена гофры глушителя диагностика','text' => '<p>
	Необходимая замена гофры глушителя {CAR} &ndash; виброкомпенсатора, возможна только с установкой нового элемента. Сама гофра представляет эластичное защитное соединение и относится к частям глушителя, которые связаны с обеспечением комфорта вождения.</p>
<h3>
	Различают несколько типов гофры:</h3>
<ol>
	<li>
		Горизонтальные формы с большой длиной, работающие на изгиб.</li>
	<li>
		Усиленные несгибаемые формы, установленные под выхлопным коллектором.</li>
</ol>
<p>
	К замене гофры глушителя приходится прибегать чаще, чем к ремонту приемной трубы этого элемента.</p>
<h3>
	Функционал гофры глушителя {CAR}:</h3>
<ol>
	<li>
		Сокращение вибротоков от работы двигателя.</li>
	<li>
		Осуществление надежного связующего звена между труб.</li>
	<li>
		Гашение колебаний при запуске мотора.</li>
	<li>
		Защитное принятие удара при необходимости.</li>
</ol>
<p>
	Внешний вид гофры {CAR} &ndash; конструкция, напоминающая бочонок из нержавеющей стали в защитной оплетке. Она имеет два- три внутренних защитных слоя. Заниматься ремонтом поврежденной детали не стоит &ndash; это расходные комплектующие для автомобиля {CAR}.</p>
<p>
	Чтобы осуществить замену гофры глушителя в автомобиле {CAR}, неисправный элемент срезают по сварному шву, оставляя патрубки, рабочие участки труб и фланцы целыми. Замену гофры в автосервисе производят при сквозной пробоине.</p>
<p>
	Разгерметизация означает повышенный шум. В необходимых местах осуществляют приваривание гофры, при этом кольца патрубков должны быть связаны между собой определенным образом.</p>
<h3>
	Замена катализатор глушителя с гофрой {CAR}</h3>
<p>
	Процесс катализатор &ndash; удаление не всегда оправдан, но применяется для усиления мощности мотора. Если труба {CAR} не оснащена катализатором, то выхлопные газы сразу оказываются в средней части &ndash; глушителе. Это не всегда подходящий вариант. Кроме того, могут возникнуть деформации хомутов, и потребуется замена одного хомута соединений или двух сразу.</p>
<p>
	В любом случае, катализатор заменяется на пламегаситель, чтобы системы функционировала эффективно. Новый катализатор &ndash; пламегаситель способен работать в сложных условиях.</p>
<p>
	Замена гофры глушителя {CAR} без сварки возможна только как временный вариант. Определенной защитной функции гофра предоставит не сможет, так как процесс проходил без применения сварки. Снять гофру с глушителя &ndash; это работа специалистов.</p>
<h3>
	Замена гофры {CAR} необходима при:</h3>
<ul>
	<li>
		Разъедание от воздействий выхлопа края до повреждений</li>
	<li>
		Попадание в систему щебня и реагентов.</li>
	<li>
		Засорение каналов с возникающим повышенным давлением.</li>
	<li>
		Износ резиновых уплотнителей.</li>
	<li>
		Разрушение защитной оплетки.</li>
</ul>
<p>
	Необходимо регулярно проверять систему выхлопа Вашего автомобиля {CAR} в автосервисе. Ответить на вопрос &ndash; сколько стоит замена гофры глушителя, можно только при рассмотрении каждого отдельного случая.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '716','parent_old_id' => '26'),
  array('name' => 'Кузовной ремонт крыла авто','url' => 'kuzovnoi_remont_kryla','title' => 'Кузовной ремонт крыла {CAR} - цена в Москве - Раннинг','description' => 'Кузовной ремонт крыла {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на кузовной ремонт крыла в автосалоне в Москве','keywords' => 'кузовной ремонт крыла, ремонт крыла сколы, ремонт крыла царапины, ремонт крыла  автомобиля','text' => '<p>
	Автомобильное крыло {CAR}, действительно, одно из самых уязвимых мест кузова. Царапины, вмятины на заднем и переднем крыле - очень неприятная и опасная ситуация. И реагировать на нее надо своевременно - заказать кузовной ремонт крыла&nbsp;{CAR}.</p>
<p>
	Почему удобней в этом случае отправить предварительную заявку в наш автосервис?</p>
<h3>
	Преимущества заказа в автосервисе:</h3>
<ul>
	<li>
		Вы получаете планирование и консультацию в удобное для себя время.</li>
	<li>
		Вы высылаете фото и организацию процесса заранее.</li>
</ul>
<p>
	Как правило, видимые повреждения кузова и царапины появляются именно на двери водителя. специалисты нашего автоцентра проводят кузовной ремонт любой сложности, исправляя повреждения самого различного характера как на съемной конструкции, так и на несъемной конструкции крыла автомобиля {CAR}.</p>
<p>
	Современное оборудование и высокоточный подбор инструментальной базы, профессиональные специалисты, знающие автодело, позволяют гарантии на авторемонт и выполнение в сроки.</p>
<h2>
	Ремонт крыла {CAR} в автосервисе:</h2>
<ol>
	<li>
		Демонтаж крыла автомобиля, очищение поверхности;</li>
	<li>
		Проведение рихтовки до гладкой поверхности;</li>
	<li>
		Обезжиривание и специальная обработка;</li>
	<li>
		Шпаклевка, грунтовка, антикоррозийная обработка детали.</li>
</ol>
<p>
	В случае если конструкция несъемная и имеются мелкие повреждения поверхности - процесс проходит с применением специальных средств. Заменить крыло автомобиля марки {CAR} требуется при наличии значительной коррозии, после аварийных ситуаций.</p>
<p>
	Ремонт крыла автомобиля могут осуществлять только высокоподготовленные специалисты автотехнического центра. Стоимость кузовного ремонта крыла автомобиля можно посмотреть в прайсе.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '717','parent_old_id' => '11'),
  array('name' => 'Кузовной ремонт двери авто','url' => 'kuzovnoi_remont_dveri','title' => 'Кузовной ремонт двери {CAR} - цена в Москве | Раннинг Моторс','description' => 'Кузовной ремонт двери {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на кузовной ремонт двери в автосалоне в Москве','keywords' => 'кузовной ремонт двери, ремонт автодвери, ремонт сколов двери','text' => '<p>
	Полный ремонт необходим после ДТП, локальный ремонт - при частичной замене и обновлении кузова, при выправлении вмятин и устранении сколов. Ремонт двери автомобиля {CAR} - очень точный процесс, требующий высокой квалификации специалистов.</p>
<p>
	Вы можете быть уверенным в качестве проведения ремонтных работ только тогда, когда есть четкий план работ. Список услуг, входящих в ремонт двери {CAR}, составляется только после проведения диагностики кузова.</p>
<h2>
	Ремонт двери {CAR}:</h2>
<ol>
	<li>
		Диагностирование неисправности двери авто</li>
	<li>
		Выявление характера неисправности</li>
	<li>
		Подбор и определение способа устранения данной неисправности</li>
	<li>
		Согласование работ с владельцем автомобиля</li>
	<li>
		Предоставление цен на ремонт двери</li>
</ol>
<p>
	Благодаря современному оборудованию для кузовного ремонта, автосервис в Москве Раннинг Моторс способен за короткие сроки выполнить все согласованные ремонтные услуги, предоставив полную гарантию на восстановление кузова.</p>
<h3>
	Особенности кузовного ремонта двери {CAR} в автосервисе:</h3>
<p>
	У нас имеется собственный цех кузовного ремонта автомобилей, полностью оснащенный и применяемый для сложного вида кузовного ремонта автомобилей любых марок. Покраска, рихтовка и сварочные работы производятся ежедневно и на достаточно высоком уровне.</p>
<p>
	Прежде чем приступить к кузовному ремонту двери {CAR}, специалистами проводится осмотр и подбирается максимально рациональный вариант, оптимально подходящий по способу для исправления имеющегося дефекта.</p>
<h3>
	Отремонтировать двери {CAR}</h3>
<p>
	Выправление геометрии двери после аварийных ситуаций необходимо, если параметры нарушены. Это устанавливает проверка и проводимая диагностика автомобиля {CAR}. Дефекты нарушения лакокрасочного покрытия будут устранены.</p>
<p>
	Наши специалисты проводят выравнивание поверхности автомобильной двери по всем правилам при помощи современных инструментов и автооборудования, добиваясь соответствия первоначальному внешнему виду.</p>
<h3>
	Ремонт вмятин и сколов двери {CAR}</h3>
<p>
	Ремонт сколов двери у нас - это использование современных методов, качественных автомобильных средств и предоставляемых материалов. Ремонт вмятин двери возможно без демонтажа детали.</p>
<p>
	Обновить или восстановить конструкцию двери автомобиля {CAR} - это относится к списку работ в услугах "Кузовной ремонт". Необходимо понимать, что любой своевременный ремонт - выгодные вложения средств, потому, что предотвращает разрастание проблемы в большем масштабе.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '718','parent_old_id' => '11'),
  array('name' => 'Кузовной ремонт капота','url' => 'kuzovnoi_remont_kapota','title' => 'Кузовной ремонт капота {CAR} - цена в Москве | Раннинг Моторс','description' => 'Кузовной ремонт капота {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на кузовной ремонт капота в автосалоне в Москве','keywords' => 'кузовной ремонт капота, ремонт капота','text' => '<p>
	Кузовной ремонт капота {CAR} направлен на воссоздание первоначального внешнего вида Вашего автомобиля. Сегодня необходимо понимание, что любой вид данного ремонта стоит доверить только специалистам со стажем, профильной согласованной команде, именно такой, какой являются сотрудники нашего автоцентра.</p>
<p>
	Срочный ремонт капота - ответственная операция, позволяющее только четкое следование этапам, начиная от очистки до конечной полировки автоповерхности. Все процессы зависят не столько от качественных материалов, сколько от выполнения работ.</p>
<h2>
	Ремонт капота {CAR} включает:</h2>
<ol>
	<li>
		Арматурные работы</li>
	<li>
		Замена необходимых расходных материалов</li>
	<li>
		Покраска автомобильной детали</li>
	<li>
		Замена капота</li>
	<li>
		Ремонт сколов</li>
	<li>
		Восстановление капота.</li>
</ol>
<p>
	Без соблюдения последовательности кузовной ремонт капота не принесет необходимого результата. Поэтому так ценится опыт специалистов автосервиса. В техцентрах Москвы ремонт сколов капота {CAR} - актуальная и востребованная услуга.</p>
<h3>
	Когда необходим кузовной ремонт капота?</h3>
<p>
	Мы напоминаем автовладельцам, что повреждения на капоте, действительно, опасны быстротой распространения коррозий, и, кроме того, следовательно, снизят рыночную стоимость Вашего автомобиля. В гаражных условиях провести грамотно ремонт сколов и царапин на капоте невозможно.</p>
<ul>
	<li>
		На капоте появились царапины, трещины и вмятины</li>
	<li>
		Повреждено ЛКП от производителя</li>
	<li>
		В случае появления коррозии и нарушении структуры капота</li>
	<li>
		После небольших ДТП, когда замена не требуется.</li>
</ul>
<p>
	Наличие дефектов должно соотноситься с применением современных материалов, основ и грунтовок, наличием качественного оборудования, которое имеется только в автоцентре. Кроме того, если глубина царапин не затрагивает внутренний защитный слой - такие повреждения на капоте наши специалисты устранят быстро.</p>
<p>
	В случае нарушений заводского защитного покрытия, и довольно уже значительно площади повреждений, кузовной ремонт капота будет более сложным.</p>
<h3>
	Рекомендуем при ремонте капота {CAR}</h3>
<p>
	Во многих случаях специалистам приходится исправлять ситуацию именно потому, что устранить сколы на капоте своевременно не планировалось владельцем автомобиля. В том случае, если уже образовался очаг коррозии, требуются особые методы защиты.</p>
<p>
	Мы заботимся о внешнем виде кузова Вашего автомобиля и используем при кузовном ремонте только качественные и проверенные авто средства. Заказать кузовной ремонт автомобиля любой сложности, можно непосредственно на нашем официальном сайте.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '719','parent_old_id' => '11'),
  array('name' => 'Кузовной ремонт багажника','url' => 'kuzovnoi_remont_bagazhnika','title' => 'Кузовной ремонт багажника {CAR} - цена в Москве | Раннинг Моторс','description' => 'Кузовной ремонт багажника {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на кузовной ремонт багажника в автосалоне в Москве','keywords' => 'кузовной ремонт багажник, ремонт багажник, замена багажника, восстановление багажник','text' => '<p>
	Трудно найти человека, которого не волнует внешний вид своего. Прежде, всего, внимание привлекают моторный отсек и багажник - видимые и наиболее важные, защищающие от внешних факторов конструкции. Но любой ремонт надо производить вовремя, особенно, если речь о данных важных конструкциях.</p>
<p>
	Ремонт багажника {CAR} - конструкции, обеспечивающей доступ к багажнику автомобиля, зависит от различных факторов. Это и марка автомобиля, и характер повреждений, и в случае, если этот вопрос актуален для Вас - необходимо обратиться в наш специализированный автотехнический Центр. Кузовной ремонт багажника будет проведен качественно, включая случаи, когда требуется его полное восстановление.</p>
<h2>
	Кузовной ремонт багажника {CAR}</h2>
<p>
	Наши опытные автоспециалисты всегда очень тщательно подбирают наиболее оптимальные варианты ремонта, с учетом всех имеющихся факторов. Необходимый объем восстановительных работ обязательно заранее согласовывается с Заказчиком, так же как и сроки проведения ремонтных работ. Но, если ситуация окажется нерентабельной, и ремонт будет невозможен - Вам предложат произвести замену крышки багажника {CAR} на новую конструкцию.</p>
<p>
	Понимание структур материалов, умение работы с современным высокотехнологичным автооборудованием, знание особенностей повреждений и опыт работ наших специалистов - позволяют говорить о качественном ремонте кузовных деталей любых автомобилей. Мы осуществляем высококачественную рихтовку и покраску автомобилей всех марок.</p>
<h3>
	Рихтовки багажника для устранения повреждений:</h3>
<ol>
	<li>
		Визуальная оценка имеющихся повреждений, при необходимости демонтаж конструкций для открытия доступа</li>
	<li>
		Очищение поверхности</li>
	<li>
		Рихтовочные работы, шлифовка и обезжиривание поверхности</li>
	<li>
		Специальная антикоррозийная обработка и шпатлевка</li>
	<li>
		Грунтовка шлифование поверхности специальными методами</li>
	<li>
		Подготовка к автомобильной покраске</li>
	<li>
		Установка крышки багажника.</li>
</ol>
<p>
	Качественный кузовной ремонт автомобиля {CAR}, конечно, предполагает затраты и, кроме того, устанавливает определенные ограничения эксплуатации Вашего автомобиля. Так, например, исключается мойка и протирка специальными средствами, стоит учесть и природные факторы, выждать необходимое время для устойчивости процессов.</p>
<p>
	В некоторых случаях может потребоваться гидравлическое выправление вмятин багажника - как эффективный способ ремонта по восстановлению кузова автомобиля. Демонтаж конструкции требуется при установленной необходимости покрасочных методов. Мы предлагаем также услуги, стоимость которых вы можете определить в разделе Кузовной ремонт багажника - цена, непосредственно на нашем сайте.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '720','parent_old_id' => '11'),
  array('name' => 'Кузовной ремонт порога авто','url' => 'kuzovnoi_remont_poroga','title' => 'Кузовной ремонт порога {CAR} - цена в Москве - Раннинг','description' => 'Кузовной ремонт порога {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на кузовной ремонт порога в автосалоне в Москве','keywords' => 'кузовной ремонт порога, кузовной ремонт порога стоимость','text' => '<p>
	Даже при экономном использовании автомобиля и аккуратном вождении, старение конструкций неизбежно. Как факт - в значительной мере происходит разрушение порогов автомобиля, а значит, требуется скорейшее восстановление необходимых конструкций.</p>
<p>
	Наш автосервис в Москве предлагает качественный кузовной ремонт порогов&nbsp;{CAR}. Очень важно провести восстановление конструкций до того, как началось разрушение структуры, и распространилась бы коррозия.</p>
<p>
	Конечно, в значительной мере составляющая нашего успеха - собственная станция кузовного ремонта автомобилей. Но важно то, что мы собрали опытную команду профессионалов автоспециалистов высокого класса, и опыт их имеет огромное значение в этом вопросе.</p>
<h3>
	Ремонт порога {CAR} вне автосервиса?</h3>
<p>
	Кажущаяся на первый взгляд довольно простая операция - ремонт порогов {CAR}, на самом деле, требует умения знать особенности современного сварочного оборудования, свойства пластмасс и различных материалов. Конечно, процесс в объеме кузовного ремонта, во многом зависит от характера повреждений, собственно, наличия разных автомобильных креплений, но в целом варианты исправления следующие:</p>
<ol>
	<li>
		Простая правка порогов</li>
	<li>
		Частичная замена конструкций порогов.</li>
</ol>
<p>
	Разумеется, съемные пороги отремонтировать гораздо быстрее, и сам процесс зависит от того, насколько значительно данное повреждение. Съемные конструкции с креплениями при помощи болтов, будут означать быструю замену порогов.</p>
<p>
	Часто при данной процедуре обнаруживаются повреждения на самой поверхности автомобиля. Незначительные повреждения исправляются качественной рихтовкой - выравниванием автомобильной поверхности. Если наши специалисты обнаружат повреждения лакокрасочного покрытия, то потребуется рихтовка и шлифовка поверхности, а также покраска для устранения этих повреждений.</p>
<h3>
	Кузовные работ с несъемными порогами</h3>
<p>
	Несъемные пороги {CAR} требуют замены поврежденного участка конструкции, это более сложный объем работ. В данном случае потребуется непосредственное приваривание к корпусу автомобиля {CAR}, составная часть будет уже являться частью конструкции автомобиля и должна придавать ей необходимую жесткость. Именно от этого зависит долговременность использования, потому, что пороги принимают на себя ударную мощность и должны выдерживать вибрационные нагрузки.</p>
<p>
	Гаражные варианты ремонта порогов могут быть опасным и рискованным мероприятием. Техника работ с современным сварочным оборудованием достаточно сложная. Для простой установки пластиковых порогов требуется аппаратный метод при помощи разогрева, необходим опыт и знание возможностей креплений. В любом случае - обращение в профессиональный авторемонтный сервис будет наилучшим решением.</p>
<h3>
	Стоимость ремонта порогов {CAR}</h3>
<p>
	Стоимость кузовного ремонта порогов будет зависеть от выбора способа ремонта. Выправление незначительных вмятин производится на специальных опорных конструкциях при помощи современных инструментов для рихтовки. А при серьезных повреждениях требуется замена порогов.</p>
<p>
	Если имеется факт нарушения геометрии автомобиля, ремонт потребует и полного демонтажа внутренних конструкций, мешающих свободному доступу. Кузовной ремонт автомобиля {CAR} в этом случае, может оказаться значительным по объему работ.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '721','parent_old_id' => '11'),
  array('name' => 'Кузовной ремонт крыши авто','url' => 'kuzovnoi_remont_kryshi','title' => 'Кузовной ремонт крыши {CAR} - цена в Москве - Раннинг','description' => 'Кузовной ремонт крыши {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену в автосалоне в Москве','keywords' => 'кузовной ремонт крыши, кузовной ремонт автомобиля, кузовной ремонт цена','text' => '<p>
	Ремонт крыши автомобиля {CAR} - достаточно трудоемкий процесс, который возможен только там, где существует собственный цех кузовного ремонта, работают профессиональные опытные мастера, и имеется современное оборудование.</p>
<p>
	Повреждения крыш автомобиля могут быть различного характера - лед, град, щебень, упавшие ветки и предметы- все это может создать поверхностные деформации. Такие незначительного характера повреждения, конечно, можно устранить с помощью рихтовки.</p>
<h2>
	Кузовной ремонт крыши {CAR}</h2>
<p>
	Перед тем, как начать кузовной ремонт крыши автомобиля {CAR}, наши специалисты производят разбор внутреннего оформления автомобиля - приборная панель, сидения, обивочные и шумоизолирующие материалы вынимаются, а при необходимости снимаются и двери автомобиля.</p>
<p>
	Конечно, снятие и установка крыши требуют достаточного количества времени. Опыт высококвалифицированных автоспециалистов и сложное современное рихтовочное оборудование - совершенно необходимы.</p>
<h3>
	Ремонт крыши {CAR}</h3>
<ul>
	<li>
		Это важнейшая конструкция, несущее усиленное звено, поддерживающее целостность Вашего автомобиля, и влияющая на функциональное управление.</li>
	<li>
		Сколы, трещины и царапины на крыше автомобиля могут привести к коррозии, и жесткость конструкции будет под угрозой.</li>
	<li>
		Усиленные деформации могут нарушить геометрию, что приведет к ухудшению всей системы управления в целом.</li>
</ul>
<p>
	Кузовной ремонт крыши автомобиля {CAR} в нашем авторемонтном цехе будет проведен высокопрофессиональной командой специалистов. Соблюдение всех правил, точный математический расчет, наличие комплекса необходимого оборудования - все это позволяет нам производит качественную реставрацию крыши автомобиля любой марки.</p>
<p>
	Важен также и качественный процесс рихтовки для устранения имеющихся деформаций конструкции крыши автомобилей {CAR}. Удаление незначительных вмятин - сам процесс несложен, но требуется точный подход и знание особенностей рабочего материала. В случае, если повреждения крыши автомобиля значительные и распространены на объеме площади - ситуация требует проведения сложного кузовного ремонта.</p>
<h4>
	Этапы ремонта крыши автомобиля {CAR}:</h4>
<ol>
	<li>
		Установить, какие деформации получены;</li>
	<li>
		Определить нарушения геометрических параметров;</li>
	<li>
		Выяснить, целы ли боковые стойки конструкции.</li>
</ol>
<p>
	После этого оценяется рентабельность ремонта {CAR}. Съемные детали могут быть отремонтированы или подвержены замене. Но саму конструкцию крыш автомобиля демонтировать невозможно. Необходимо понимать, что комплексный вид ремонта автомобиля - разноплановый, и включаются в стоимость также другие виды работ.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '722','parent_old_id' => '11'),
  array('name' => 'Ремонт лонжерона','url' => 'remont_lonzherona','title' => 'Ремонт лонжерона {CAR} - цена в Москве - Раннинг','description' => 'Ремонт лонжерона {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать акутальную цену на замену, ремонт лонжерона в автосалоне в Москве','keywords' => 'Ремонт лонжерона, замена лонжерона, Ремонт лонжерона цена, Ремонт лонжерона стоимость, Ремонт лонжерона узнать цену, замена лонжерона цена','text' => '<p>
	Ремонт лонжерона {CAR} возможен, если не вся конструкция повреждена, силовые элементы целы. Исправить дефекты лонжерона возможно только в условиях профессионального автоцентра на специальном выправляющем оборудовании, то есть, применяется метод вытягивания металла при незначительных деформациях.</p>
<p>
	Только опытный специалист, к примеру, нашего автотехнического центра, способен точно определить степень деформации детали. Как правило, при незначительных искажениях, которые можно исправить, замены лонжерона не потребуется.</p>
<p>
	При значительных повреждениях не избежать замены, но прочностные характеристики будут изменены. Поэтому, при покупке авто специалисты советуют обращать внимание на состояние конструкции лонжерона.</p>
<h2>
	Лонжерон автомобиля {CAR}</h2>
<p>
	Лонжерон - усиливающая несущая конструкция автомобиля, собственно, каркас, поддерживающий остальные конструктивные части автомобиля {CAR}.&nbsp;</p>
<p>
	Лонжерон может быть единой конструкцией или состоять из ряда элементов. Как и любая деталь автомобиля, лонжерон испытывает на себе значительные нагрузки и может повредиться во время аварии.<br />
	&nbsp;</p>
<h3>
	Особенности ремонта лонжерона {CAR}:</h3>
<p>
	При переоснащении лонжерона деталь демонтируют, демонтируют и все конструкции для предоставления доступа к лонжерону. Разборка происходит на высокопрофессиональном уровне в строгой последовательности, с предварительным отсоединением электродеталей и проводки. В обязательном порядке проводится антикоррозийная обработка деталей.</p>
<p>
	Конструкция лонжерона проверяется на измерительном стенде. При работе используется специальный метод стыковой аргонной сварки. Установка лонжерона - достаточно дорогостоящий вид ремонта.</p>
<p>
	Автомобиль {CAR} получает восстановленные прочностные характеристики, улучшается амортизация. И передняя и задняя части лонжерона - несущие части одной конструкции, и ошибки в расчетах быть не должно, иначе это приведет к деформации кузова.</p>
<h3>
	Установка лонжерона {CAR}</h3>
<p>
	Неграмотная установка лонжерона очень опасна, и будет непременно означать детонацию двигателя. В некотором смысле, лонжерон представляет собой фундамент, но не здания, а транспортного средства. Не правильная установка лонжерона может вмиг превратить автомобиль в одну неразрешимую проблему.</p>
<p>
	Существуют специальные профессиональные методы, которыми пользуются наши специалисты, методы, позволяющие качественно проверить выполнение работ. Мы советуем Вам обратиться в наш центр за помощью в этом важном вопросе. Стоимость ремонта лонжерона необходимо уточнять.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '723','parent_old_id' => '11'),
  array('name' => 'Ремонт порогов авто','url' => 'remont_porogov','title' => 'Ремонт порогов {CAR} - цена в Москве - Раннинг','description' => 'Ремонт порогов {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на ремонт порогов в автосалоне в Москве ','keywords' => 'ремонт порогов, ремонт порогов сваркой, кузовной ремонт порогов','text' => '<p>
	Автомобильные пороги - съемные конструкции или приваренные к основанию кузова составные части. Повреждения этой части конструкций опасны неустойчивостью и распространением коррозий. Поэтому вопрос ремонта порогов {CAR} является популярным в автосервисах Москвы.</p>
<p>
	Съемные пороги находятся с внутренней и боковой сторон лонжеронов, естественным образом защищая их от ударов. Приваренные конструкции порогов - это, собственно, нижний каркас кузова, приобретающий при этом условии дополнительную жесткость.</p>
<h3>
	Ремонт порогов автомобиля {CAR}:</h3>
<p>
	Ремонт порогов автомобиля {CAR} осуществляется достаточно быстро, если они съемные пластиковые и литые конструкции. Крепления в этом случае осуществляются простым способом при помощи саморезов.</p>
<p>
	При незначительных повреждениях тогда конструкция снимается, выкручиваются крепления, и производится непосредственно процесс рихтовки и выправления с помощью современного автооборудования.</p>
<p>
	Выправка порогов производится специалистами снаружи специальными способами. Как правило, сварные пороги - наиболее часто встречающиеся конструкции и кузовной ремонт порогов потребует определенного времени.</p>
<p>
	Это эффективный способ, одновременно позволяющий и качественное устранение вмятин. При значительных повреждениях требуется демонтаж покрытий сидений, пола и снятие двери автомобиля. Без этого осуществить ремонт порогов будет невозможно.</p>
<h3>
	Ремонт порогов {CAR} сваркой</h3>
<p>
	Что же делать, если повреждения порогов достаточно серьезного масштаба? В этом случае, необходима срочная замена порогов. Это же относится и к съемным пластиковым порогам {CAR}. Конечно, если пороги - часть конструкции автомобиля, ремонт будет иметь более значительный объем и потребует большей затраты времени.</p>
<p>
	Очень часто повреждения порогов происходят в холодное время года, что особенно опасно в плане развития коррозии. Наши специалисты автоцентра советуют провести осмотр порогов до наступления холодов и определиться с ремонтом.</p>
<p>
	Если повреждения значительны настолько, что уже имеются сквозные отверстия - требуется срочная замена порогов.Еще раз напоминаем, что приварные конструкции - это вспомогательный элемент жесткости кузова, они специально отвечают за придание жесткости основной конструкции!</p>
<h4>
	Восстановление участка порога {CAR}</h4>
<p>
	Сварные пороги нельзя заменить полностью, поэтому возможно только восстановление участка, что и означает, собственно - ремонт сварных порогов. При этом требуется специальная аргонная сварка, процесс качественно регулируется и контролируется по параметрам. Ознакомиться с акциями на данную услугу можете в разделе &quot;Акции&quot;</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '724','parent_old_id' => '11'),
  array('name' => 'Ремонт вмятин на авто','url' => 'remont_vmiatin','title' => 'Ремонт вмятин {CAR} - удаление без покраски в Москве | Раннинг Моторс','description' => 'Ремонт и удаление вмятин {CAR} с рихтовкой без покраски в Москве - процесс проходит качественно и ускоренно, в течение 30 минут;','keywords' => 'ремонт вмятин, удаление вмятин, ремонт вмятин без покраски, кузовной ремонт вмятин','text' => '<p>
	Конечно, беспокрасочный метод наиболее удобен и работы проводятся быстро. Ремонт вмятин {CAR} без покраски предполагает определенный метод вакуумного ремонта - метод высоких технологий. Это отличный результативный метод, экономящий и средства владельцев автомобилей, и рабочее время.</p>
<h2>
	Преимущества ремонта вмятин {CAR}:</h2>
<ol>
	<li>
		Сохранение полностью заводского покрытия вашего автомобиля;</li>
	<li>
		Процесс проходит качественно и ускоренно, в течение 30 минут;</li>
	<li>
		В большинстве случаев проводится без разбора автомобильных внутренних конструкций;</li>
	<li>
		Подбор автомобильной краски исключается в данном случае, в этом нет необходимости;</li>
	<li>
		Кузовной ремонт вмятин автомобиля.</li>
</ol>
<p>
	Традиционные способы выправления вмятин при значительных повреждения, при глубоких проникающих дефектах, требуют длительного исправления. но это вовсе не значит, что процесс будет менее технологичным.</p>
<p>
	Наша профессиональная команда снабжена возможностями собственного цеха кузовного ремонта, а, следовательно, и необходимым объемом современного оборудования, применяемого для полного удаления вмятин на автомобиле любой сложности.</p>
<p>
	Традиционные способы с рихтовкой и покраской очень эффективны. Выправление дефектов производится при помощи приборов, вытягивающих металл в необходимом направлении, и выравнивание гарантировано.</p>
<h3>
	Ремонт вмятин на крыше </h3>
<p>
	Ремонт вмятин на крыше автомобиля {CAR} или других конструктивных частях, проводится с четким соблюдением геометрических параметров. При проведении своевременного кузовного ремонта обеспечивается полная защита от коррозии, и в дальнейшем не будет нарушены функции управления автомобилем.</p>
<h3>
	Удаление вмятин в автосервисе</h3>
<p>
	Удаление вмятин {CAR} - процесс, который может быть только профессиональным. Мы добиваемся высоких результатов при выравнивании сложных вмятин кузова, сочетая классические методы с новыми технологиями. Ремонт вмятин зависит от многих факторов, и в любом случае, не является простым процессом. Здесь решающими факторами выбора способов будут характер и глубина повреждений автоповерхности, их расположение, возможность открытого доступа.</p>
<p>
	Кузовной ремонт вмятин возможен при незначительных повреждениях, и осуществляется даже на сложных никелированных деталях автомобиля. В нашем авто центре имеются способы, методы и оборудование для соответствующих видов ремонта автомобилей.</p>
<p>
	Разбор внутренних составляющих автомобиля может потребоваться для предоставления необходимого свободного доступа для работы. Без этих комплексных действий рабочий обзор невозможен. Определить стоимость работ можно, ознакомившись с разделом - Ремонт вмятин - цена, непосредственно на нашем официальном сайте.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '725','parent_old_id' => '11'),
  array('name' => 'Ремонт царапин на авто','url' => 'remont_carapin','title' => 'Ремонт царапин на кузове {CAR} - цена в Москве | Раннинг Моторс','description' => 'В каком случае возможен ремонт царапин на автомобиле {CAR} без покраски? Только при верхнем повреждении лака без глубокого проникновения.','keywords' => 'ремонт царапин, ремонт сколов, ремонт царапин на автомобиле','text' => '<p>
	В постоянно высоком темпе жизни невозможно избежать полностью неприятных последствий. На кузове Вашего автомобиля появились царапины?</p>
<p>
	Восстановить поврежденный участок поверхности необходимо срочно, для того, чтобы избежать дальнейших проблем. Любые незначительные дефекты приведут к образованию трещин и коррозий, поэтому, необходимо вовремя провести ремонт царапин {CAR} в автосервисе.</p>
<h2>
	Ремонт царапин {CAR} - виды:</h2>
<ol>
	<li>
		Небольшие повреждения и мелкие поверхностные царапины, а также сколы верхнего слоя лака на авто</li>
	<li>
		Глубокие царапины, требующие покраски с последующей полировкой</li>
	<li>
		Проникающие грунтовые царапины - локальные повреждения участка автоповерхности или детали кузова автомобиля</li>
	<li>
		Глубокие царапины до видимости металла.</li>
</ol>
<p>
	Важно напомнить, что владелец автомобиля не должен отказываться от своевременного решения проблемы в автосервисе. Результатом будет качественный специализированный подход и ремонт царапин без царапин - как важное условие профессионального ремонта.</p>
<p>
	Необходимо понимать, что степень сложности реставрации царапин зависит не только от глубины проникновения, но и от срока, времени существования изъяна.</p>
<h3>
	Восстановление кузова {CAR} после царапин</h3>
<p>
	Существует мнение - вернуть первоклассный вид автомобилю {CAR} при появлении царапин уже невозможно. Все зависит от мастерства. Благодаря опыту и современным технологиям, специалисты нашего центра производят такой вид ремонта, как ремонт царапин на высшем уровне.</p>
<p>
	Мы также предлагаем Вам удобный график, по которому можно определиться с ремонтом и расходными материалами, а специалистам удобно скоординировать свои работы.</p>
<h3>
	Устранение царапин на {CAR} в автосервисе</h3>
<p>
	Несмотря на кажущейся легкий путь, изучить технологию этого процесса в кратчайшее время невозможно. Практический опыт автоспециалистов накоплен годами, а для реставрации необходимы высококачественные материалы.</p>
<p>Покрасочный тон должен быть в идеальном соответствии с цветом авто, и шлифование имеет смысл только профессионального уровня. Поэтому, удалить сколы и царапины на авто самостоятельно, без помощи специалистов, не выйдет без повреждений окружающего участка!</p>
<p>
	Специалисты нашего центра используют для этих целей высококачественное шлифовальное оборудование, работающее на малых оборотах, качественные комплектующие полимерные материалы. После проведения ремонта сколов на автомобиле не должно остаться напылений и матового покрытия, отличающегося от основного фона.</p>
<h4>
	Ремонт царапин {CAR} без покраски</h4>
<p>
	В каком случае возможен ремонт царапин на автомобиле без покраски? - Только при верхнем повреждении лака без глубокого проникновения. В данном случае специалисты автосервиса проводят полировку лакокрасочного покрытия и обновляют его специальным способом.</p>
<p>
	Ремонт глубоких царапин - это уже полный комплекс мер, включая шпаклевание, грунтовку и покраску автомобиля. Заказать ремонт царапин на автомобиль {CAR} можно, обратившись в наш Автотехнический Центр.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '726','parent_old_id' => '11'),
  array('name' => 'Ремонт сколов на авто','url' => 'remont_skolov','title' => 'Ремонт сколов {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт сколов, автостекла, царапин на кузове автомобиля {CAR} - хотите узнать где дешевле? Заходите в Раннинг Моторс!','keywords' => 'ремонт сколов, ремонт автостекла, ремонт сколов на кузове, ремонт царапин на кузове','text' => '<p>
	Любые возможные повреждения автомобильного стекла необходимо устранить в быстрые сроки. Маленькая трещинка может отразиться эффектом паутины на поверхности стекла, а незначительный скол будет усиленно мешать обзору.</p>
<p>
	Ремонт сколов {CAR} - правильное решение, альтернатива неизбежной замене, гарантия сохранения прочности стекла и Вашей безопасности. Вы можете заказать этот процесс на месте, в нашем автоцентре, или оформить заказ - замена автостекла. Таким образом своевременно устраняете дефект и получаете качественно отремонтированную стеклоповерхность благодаря опытному мастерству и применению современных полимерных материалов.</p>
<h2>
	Кузовной ремонт сколов {CAR}</h2>
<p>
	На любом автостекле возникают со временем трещины и дефекты, и Ваше обращение в автосервис должно быть своевременным, пока еще возможен ремонт сколов без замены. Не только само стекло пострадает от промедления. В результате начнутся разрушения уплотнителей, и может начаться коррозия металла.</p>
<p>
	Ремонт сколов на кузове {CAR} - подраздел списка кузовных работ . Как правило, это устранение незначительных царапин, возникающих при эксплуатации автомобиля, сколов и дефектов нарушения лакокрасочного покрытия.</p>
<p>
	При нарушениях защиты заводской грунтовки до металла, могут возникнуть очаги коррозии. К данным вопросам требуется индивидуальный подход, инновационные средства защиты.</p>
<p>
	<u>Исправление трещин</u> требует специальной подготовки поверхности, обработки и зачистки, рихтовки поверхности. Специалисты тщательно подберут цвет, определят, какие автосредства можно использовать.</p>
<p>
	Материалы, применяемые в комплектации проверяются на соответствие одной марке производителя. Ремонт сколов и устранение царапин выгоднее производить сразу. Это наиболее правильное решение, чем, например, дожидаться, пока дефект в 2мм превратится в пятно и обрастет ржавым налетом.</p>
<h3>
	Виды ремонта сколов {CAR} :</h3>
<ul>
	<li>
		Комплексный ремонт сколов значительной площади;</li>
	<li>
		Локальное устранение сколов - обновление и защита поверхности.</li>
</ul>
<p>
	При этом основная задача специалистов нашего центра - устранить изъяны, восстановить лакокрасочное покрытие и полностью защитить его от коррозии. Наши специалисты напоминают, что средств для устранения сколов и царапин - значительное множество, но необходимо также правильно разбираться в применении в каждом конкретном случае.</p>
<h3>
	Грунтовка сколов на кузове {CAR}</h3>
<p>
	Специалист автосервиса правильно наносит грунтовку, аккуратно удаляет излишки, быстро и качественно произведет необходимую работу.  Ремонт царапин на кузове {CAR} производится за считанное мгновение благодаря огромному опыту в кузовном ремонте.</p>
<p>
	Исправление гаражных вариантов гораздо сложнее. Устранить оседание пыли, неравномерную любительскую покраску и потеки полностью, оказывается не всегда возможным.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '727','parent_old_id' => '11'),
  array('name' => 'Ремонт бампера','url' => 'remont_bampera','title' => 'Ремонт бампера {CAR} - цена в Москве - Раннинг','description' => 'Устранение вмятин на бампере автомобиля {CAR} - очень важное профессиональное решение. Процесс будет зависеть от того, насколько глубоко поврежден определенный слой. ','keywords' => 'ремонт бампера, ремонт бампера в автосервисе, устранение вмятин на бампере','text' => '<p>
	Основное назначение бампера - принятие на себя удара при столкновении, неправильной парковке или наезде на препятствие. Подобные ситуации встречаются довольно часто, поэтому, ремонт бампера {CAR} в автосервисе является достаточно востребованной услугой.</p>
<p>
	Такой ремонт проводится только с эффективным применением современных технологий, и для устранения повреждений бампера специалистом принимается продуманное техническое решение.</p>
<h2>
	Ремонт бампера автомобиля {CAR}</h2>
<p>
	Сварка пластиковых элементов бампера производится с применением специальных составляющих, идентичных основному материалу. В некоторых случаях применяется специальное впаивание металлической сетки, необходимое для прочности скрепления элементов бампера.</p>
<p>
	Качественные расходные материалы позволяют очень эффективное восстановление бампера вашего автомобиля. Конечно, риск повреждений капота, крыльев, радиаторных задних решеток, достаточно велик, и возникает при сильных ударах. Именно поэтому, функция амортизирующего устройства должна быть обеспечена полностью и в любом случае.</p>
<p>
	Сохранить целостность внутренних деталей кузова при возможном ударе будет первоочередной задачей, поэтому, к ремонту бампера необходимо отнестись с особым вниманием. Наши автоспециалисты, работающие в автотехническом центре, проводят любой вид ремонта, устраняют повреждения кузова любой сложности, в одинаковой мере относятся с вниманием к работе.</p>
<h2>
	Преимущества и минусы пластикового бампера</h2>
<p>
	Пластиковый бампер {CAR} представляет собой часть конструкции автомобиля, и нарушение его целостности угрожает довольно рискованными ситуациями, поэтому, ремонт бампера с устранением царапин должен быть проведен незамедлительно.</p>
<p>
	Все мелкие повреждения, царапины и сколы, в итоге могут дать начало образованию глубоких трещин. Если подобное произошло, потребуется замена бампера. В любом случае, все повреждения, даже незначительные, следует устранять в срочном порядке.</p>
<h3>
	Удаление вмятин на бампере</h3>
<p>
	Удаление вмятин на бампере автомобиля {CAR} - очень важное профессиональное решение. Процесс будет зависеть от того, насколько глубоко поврежден определенный слой. Очень важно выполнить последовательно всю работу.</p>
<p>
	В начале процесса производится выравнивание поверхности, затем рихтовочные работы и покраска. специалисты автоцентра помогут Вам при подборе запасных частей, подберут необходимый тон краски, предложат выгодные решения.</p>
<p>
	После ремонта бампер Вашего автомобиля ни чем не будет отличаться от новой конструкции. Опытные специалисты- рихтовщики проводят ремонт бампера любой сложности. С порядком ценовых категорий можно ознакомиться на сайте в разделе - Ремонт бампера Цена.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '728','parent_old_id' => '11'),
  array('name' => 'Замена крыла авто','url' => 'zamena_kryla','title' => 'Замена крыла автомобиля {CAR} - стоимость в Москве - Раннинг','description' => 'Замена крыла автомобиля {CAR} в автосервисе. Замена крыла заднего осуществляется по правилам только в том случае, если ситуация особая - серьезные ДТП. ','keywords' => 'замена крыла, замена крыла автомобиля, замена переднего крыла, замена заднего крыла','text' => '<p>
	Замена крыла&nbsp;{CAR} - необходимая процедура, и потребуется в следующих случаях:</p>
<ol>
	<li>
		Были произведены деформации, требующие замены деталей</li>
	<li>
		Повреждение не может быть исправлено - полностью смятая конструкция</li>
	<li>
		Начало коррозийных процессов.</li>
</ol>
<p>
	В условиях нашего автосервиса замена переднего крыла будет произведена качественно и с необходимой гарантией. Если крыло имеет болты- крепления, то это самый удобный способ и необходимость сварки в этом случае отсутствует.</p>
<p>
	Наш кузовной цех снабжен необходимым современным оборудованием, специалисты обладают опытом установки деталей, максимально точно выполняют технические намеченные операции.</p>
<h3>
	Замена переднего крыла {CAR} с демонтажом</h3>
<p>
	Кроме того, замена переднего крыла может потребовать также демонтаж бампера, чтобы открыть рабочий доступ к необходимым креплениям. Брызговики и фары могут быть сняты в том случае, если требуется необходимая зачистка со стороны днища данных креплений и их защитная обработка.</p>
<p>
	Для уточнения цен ознакомьтесь с разделом сайта - Стоимость замены крыла переднего. Замена крыла заднего осуществляется по правилам только в том случае, если ситуация особая - серьезные ДТП. Процесс этот имеет свои сложности и определенные ограничения. Работу осуществляют несколько высококвалифицированных специалистов.</p>
<p>
	Прежде всего, потребуется процесс разборки и демонтажа деталей значительной части автомобиля. Стекла заднего вида и боковые также будут сняты, будет произведен разбор отсека багажника. Только после данной подготовки наши специалисты начнут ремонт заднего крыла автомобиля. В комплексе потребуются арматурные работы.</p>
<h3>
	Метод демонтажа крыла автомобиля {CAR}</h3>
<p>
	При условии необходимости демонтажа заднего крыла {CAR}, потребуется установка на стапель для выявлений с помощью измерительного оборудования возможных отклонений, а при несоответствии параметрам - также гидравлическая правка с помощью силовых агрегатов.</p>
<p>
	Только при точном соответствии параметрам будет произведен срез крыла и начнутся ремонтные работы. На проведение замены автомобильного крыла требуется определенное время, в среднем - 2-3 дня.</p>
<p>
	В наш автосервис обращаются Клиенты с вопросами ремонта любой сложности автомобилей марки {CAR}. Опыт наших сотрудников, профессиональное оборудование центра, позволяет нам давать гарантию на ремонт, оказывать дополнительные услуги, вовремя предоставлять необходимые консультации, подбирать для наших Заказчиков наиболее рациональные варианты ремонта.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '729','parent_old_id' => '11'),
  array('name' => 'Замена бампера','url' => 'zamena_bampera','title' => 'Замена бампера {CAR} - цена в Москве | Раннинг Моторс','description' => 'Замена бампера автомобиля {CAR} необходимо произвести, если ремонт передних и задних деталей невозможен. Стоимость замены бампера зависит от множества факторов','keywords' => 'замена бампера, замена переднего бампера, замена заднего бампера, замена бампера стоимость ','text' => '<p>
	До момента устранения повреждений необходимо определить - требуется ремонт или же замена бампера {CAR} автомобиля? Вердикт по этому вопросу должен выносить специалист, определяя возможности данной конструкции.</p>
<p>
	Разумеется, требуется диагностика поврежденной детали. Деталь эта пластиковая, и во многих случаях, замена бампера является единственным выходом для придания автомобилю идеального вида и рабочих характеристик.</p>
<h2>
	Замена бампера автомобиля {CAR}</h2>
<p>
	Назначение бампера, так или иначе, смягчать удар при столкновении, поэтому, в принципе, это расходная комплектующая деталь. Даже бампер {CAR}, изготовленный из прочного термопластика с усиленной конструкцией, от незначительного столкновения пострадает в любом случае. Сварка пластика не всегда возможна: выпадающие части конструкции, выломанные элементы, создают нецелесообразность ремонта.</p>
<p>
	Поэтому, замена детали, особенно замена переднего бампера, встречается наиболее часто. К общему примеру, один незначительный разрыв на поверхности бампера, способен привести к более серьезным последствиям.</p>
<h3>
	Замена заднего бампера {CAR}</h3>
<p>
	Замена заднего бампера, в случае повреждений при парковке, так же может означать покупку новой конструкции. Разрывы и трещины достаточно трудно ремонтировать, и восстановить полностью целостность конструкции почти невозможно. Новые модели бамперов особо прочные - полиуретановые, полипропиленовые и карбоновые, получили усиливающие амортизирующие свойства.</p>
<p>
	В итоге стоит произвести замену бампера {CAR}, чтобы получить новую конструкцию. Перед покупкой бампера согласуйте свои действия со специалистом, чтобы выбрать подходящую модель.</p>
<p>
	Установка бампера будет произведена быстро и качественно, по правилам в порядке обратном снятию данной детали. Бампер удерживается при помощи специальных креплений по всему необходимому рабочему периметру.</p>
<h3>
	Пластиковые бампера для {CAR}</h3>
<p>
	Наши специалисты напоминают, что пластиковые бамперы в любом случае, даже при компенсировании итоговой толщины с помощью специального расплавляемого стержня, не обеспечат уже дополнительной защиты при столкновении.</p>
<p>
	Ремонт {CAR} может быть выгоден, только, если повреждения совсем незначительные, но с учетом проведения всех работ, сумма возрастет значительно. Купить новый бампер окажется во многих случаях более выгодно.</p>
<p>
	Поэтому, в случае полной неисправности пластикового бампера вашего автомобиля, лучше заказать срочную замену,не тратя время на детальное восстановление внешних элементов</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '730','parent_old_id' => '11'),
  array('name' => 'Замена двери авто','url' => 'zamena_dveri','title' => 'Замена двери автомобиля {CAR} - цена в Москве - Раннинг','description' => 'Стоимость замены двери автомобиля {CAR} по установленному сертификату в Москве. Установка передних и задних дверей в автосервисе по регламенту, восстановительные работы, выправление и рихтовка.','keywords' => 'замена двери автомобиля, замена передней двери, замена задняя двери, замена личинки двери','text' => '<p>
	Замена двери автомобиля {CAR}&nbsp;может показаться несложной процедурой, но это уже давно вовсе не так. Повреждения современных дверей автомобиля могут означать нарушения работы сразу многих систем одновременно.</p>
<h3>
	Замена передней двери {CAR} необходима:</h3>
<ol>
	<li>
		Старение конструкции - дверь, не подлежащую ремонту;</li>
	<li>
		Неосмотрительное отношение к конструкции двери;</li>
	<li>
		Некачественный вариант предварительного ремонта;</li>
	<li>
		Непредвиденная аварийная ситуация.</li>
</ol>
<p>
	Наши специалисты, прежде всего, проверяют диагностику, определяют целостность силового каркаса, устанавливают - не затронуты ли повреждениями основные конструкции Вашего автомобиля. Автоспециалисты определяют, требуется ли замена двери и насколько срочно ее необходимо произвести. Только затем можно с уверенностью говорить о начале любого ремонта.</p>
<p>
	Прежде всего, устранение вмятин на двери автомобиля {CAR}, как наиболее часто встречающиеся проблемы с дверью при аварийных ситуациях. Потребуются восстановительные работы, выправление и рихтовка.</p>
<p>
	Дефект поверхности двери в процессе кузовного ремонта будет устранен полностью, но в случае, если повреждения затронули основную конструкцию, определяют рентабельность ремонта. Съемные детали и элементы двери автомобиля {CAR}, например из алюминия, подлежат замене, однако, могут быть ситуации, когда стоит произвести полную замену двери автомобиля, как единственный правильный выход из ситуации.</p>
<h4>
	Стоимость замены двери автомобиля {CAR} зависит от :</h4>
<ul>
	<li>
		Степень имеющегося повреждения;</li>
	<li>
		Необходимость демонтажа и установки новой конструкции;</li>
	<li>
		Требуется ли установка модели с заказом или б.у.;</li>
	<li>
		Необходимость подгона зазоров при установки двери.</li>
</ul>
<h3>
	Замена передней двери {CAR}</h3>
<p>
	В некоторых случаях, чтобы не рисковать безопасностью, требуется замена передней двери. Дверь автомобиля {CAR} - конструкция, которая обеспечивает безопасность водителя, пассажиров, имущества, а также и самого автомобиля. Не стоит подходить к данному вопросу невнимательно.</p>
<p>
	Замена личинки двери автомобиля {CAR} - не менее серьезный вопрос, особенно, в зимнее время, когда замок может заклинить полностью. Если Вам потребуется специальные конструкции с замковой личинкой, стоит установить их профессионально. Напоминаем, что личинка присутствует не во всех замках, а только в особых цилиндровых конструкциях.</p>
<h3>
	Замена задней двери при аварийных ситуациях:</h3>
<p>
	<u>Замена задней двери {CAR}</u> для каждой отдельной марки автомобиля - отличающийся и более сложный процесс. Интересно, что у некоторых моделей передние и задние двери снимаются совершенно одинаково, имеют аналогичную конструкцию. Для проверки функциональности двери наши специалисты проверяют раскрывание, затем производят съем креплений ограничителей с отделением от стойки и удаляют заглушки.&nbsp;</p>
<p>
	Замена двери производится с помощью двух специалистов, так как необходима поддержка конструкции. Установка двери выполняется в обратном процессу снятия распорядке. Без квалифицированной помощи невозможна правильная установка и регулировка двери, а также последовательность проведения проверки всех электронных датчиков, подъемников и сигнализации.</p>
<p>
	Если правка произведена и конструкция не нарушена - остается решить вопрос замены стекла автомобиля, если именно стекло пострадало при аварии. Установка стекла на автомобиль любой марки производится качественно и быстро.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '731','parent_old_id' => '11'),
  array('name' => 'Восстановление геометрии кузова','url' => 'vosstanovlenie_geometrii_kuzova','title' => 'Восстановление геометрии кузова {CAR} - цена в Москве | Раннинг Моторс','description' => 'Восстановление геометрии кузова {CAR} - выгодные условия в 2017 году? Где узнать актуальные цены и проверить качество работ на стапеле? Мы готовы рассказать!','keywords' => 'восстановление геометрии кузова, восстановление геометрии кузова на стапеле, восстановление геометрии кузова автомобиля ','text' => '<p>
	Восстановление геометрии кузова {CAR} - сложная часть кузовного ремонта. Усиленные повреждения могут нанести очень ощутимый вред и изменить заданные геометрические параметры автомобиля. Во всех случаях, любые перекосы и искривления должны быть своевременно устранены специалистами, потому, что несоответствия будут означать опасность и износ деталей одновременно.</p>
<h2>
	Восстановление геометрии {CAR} - это:</h2>
<ol>
	<li>
		Профессиональная оценка геометрии кузова с помощью измерительных данных</li>
	<li>
		Согласованная операция по корректированию нарушений</li>
	<li>
		Комплекс специальных работ - качественная современная сварка, рихтовочные процессы</li>
	<li>
		Ремонт и замена необходимых деталей.</li>
</ol>
<p>
	Обратившись в наш Центр, специалисты которого обладают опытом и необходимым высокотехнологичным оборудованием, Вы получаете уверенность в сохранении параметров кузова автомобиля {CAR}, в правильном ремонте.</p>
<p>
	Собственный цех кузовного ремонта, необходимое стапельное и диагностическое оборудование - все это позволяет провести не только качественный осмотр и диагностику, но и восстановление геометрии кузова на стапеле, и качественный ремонт автомобиля.</p>
<h3>
	Восстановление геометрии кузова {CAR}</h3>
<p>
	Повреждения кузовной основы наши специалисты устраняют с высокой точностью, в соответствии с необходимыми требованиями. Восстановление геометрии кузова - очень точный процесс, позволяющий нам выявить с абсолютной точностью участки перекоса. В дальнейшем производится контрольный процесс, и ремонт кузова производится уже по имеющимся данным измерений. Это очень ответственный момент работы, так как рассматривается, прежде всего, Ваша безопасность, общая нагрузка на все детали системы.</p>
<p>
	В целом, восстановление геометрии кузова будет означать вытягивание частей автомобиля для необходимого устранения перекосов. Сварные работы необходимы для устранения дефектов. В дальнейшем проводится рихтовка и покраска автомобиля {CAR}, как конечный этап восстановления.</p>
','level' => '2','order' => '0','old_price' => '5000.00','old_id' => '732','parent_old_id' => '11'),
  array('name' => 'Ремонт алюминиевых деталей кузова','url' => 'remont_aliuminievyh_detalei_kuzova','title' => 'Ремонт алюминиевых деталей кузова {CAR} - цена в Москве','description' => 'Ремонт алюминиевых деталей кузова {CAR} можно заказать в автосервисе, если Вы уверены, что замену дефектных элементов будут производить строго по регламенту завода-производителя. Раннинг Моторс - Москва','keywords' => 'ремонт алюминиевых деталей, ремонт алюминиевых деталей кузова, замена алюминиевых деталей','text' => '<p>
	Все алюминиевые детали кузова автомобиля любой марки настолько сложны в процессе производства, что сравнимы, пожалуй, с самолетостроением. Сплавы из алюминия плохо штампуются, а сварка возможна только в особой среде инертного газа. Неудивительно, что существует при этом особая специфика и для ремонта алюминиевых деталей кузова {CAR}.</p>
<p>
	В автомобилях премиального и бюджетного классов сегодня применяются алюминиевые детали, что, несомненно, дает комфортность езды, облегченный вес, управляемость вашего автомобиля. Но алюминий - особый металл, и при выравнивании вмятин путем выдавливания, он не способен к втягиванию окружающего проблемного участка поверхности.</p>
<p>
	Это в первую очередь, затрудняет процесс ремонта алюминиевых деталей. Конечно, и способы производства деталей для моделей {CAR} различны. В составе корпуса автомобиля могут быть использованы следующие по типам изготовления алюминиевые детали:</p>
<ol>
	<li>
		Литые детали;</li>
	<li>
		Штампованные детали;</li>
	<li>
		Профильные детали.</li>
</ol>
<h2>
	Разнообразие алюминиевых деталей:</h2>
<ul>
	<li>
		Слишком дорогой способ соединений и обработки металла;</li>
	<li>
		Очень низкая ремонтопригодность элементов, требующих замену.</li>
</ul>
<p>
	Срочный ремонт алюминиевых деталей от фирмы {CAR} будет означать выравнивание и дорогостоящую покраску. Но сквозные значительные повреждения выравнивать нерационально.При этом в любом случае, незначительные нарушения структуры металла, маленькие деформации, приведут к значительным разрывам.</p>
<h3>
	Замена деталей кузова {CAR} из алюминия</h3>
<p>
	<u>Замена алюминиевых деталей кузова</u> должна быть рациональной. Наши специалисты, обладая специальным современным оборудованием, опытом работ и высоким уровнем мастерства, успешно проводят любую замену деталей, выполненных из сплавов алюминия, с соблюдением необходимых требований и регламентов, созданный на заводе-производиетеле {CAR}.</p>
<p>
	При осмотре имеющихся деформаций наши специалисты помогут с выбором решения, подскажут наиболее правильное решение. Стоимость ремонта может оказаться не сопоставима с затратами, поэтому, вариант замены детали может быть более приемлим и рационален.</p>
<h3>
	Реставрации алюминиевых деталей {CAR}</h3>
<p>
	Существуют определенные особые требования к реставрации алюминиевых деталей для корпуса. Все эти ремонтные работы возможны только на специальном высокотехнологичном оборудовании при наличии изолированного участка цеха. Процесс соединений достаточно сложный, требует применения аргоно - дуговой сварки. Для работ с алюминиевыми конструкциями создаются специальные условия.</p>
<p>
	При возникновении соприкосновений металлов может начаться развитие электрохимической коррозии, ведущей к усилению имеющихся повреждений. Именно поэтому, при наличии повреждений на кузове {CAR} требуется замена алюминиевой детали.</p>
<p>
	Штампованные детали могут, за некоторым исключением, подвергаться восстановлению. В любых случаях, контакт с поврежденной деталью должен быть исключен. Замена алюминиевых кузовных деталей во многих случаях является наиболее верным решением для долгосрочного использования автомобиля.</p>
','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '733','parent_old_id' => '11'),
  array('name' => 'Ремонт алюминиевого капота','url' => 'remont_aliuminievogo_kapota','title' => 'Ремонт алюминиевого капота {CAR} - цена в Москве - Раннинг','description' => 'Ремонт алюминиевого капота {CAR} - заказать, узнать стоимость услуги, грамотная замена капота автомобиля. Узнать актуальную цену на замену, ремонт алюминиевого капота в автосалоне в Москве','keywords' => 'Ремонт алюминиевого капота, замена алюминиевого капота, замена капота','text' => '<p>
	Капот - важный защитный элемент для двигателя. Но это еще и показатель внешнего вида автомобиля. Наши опытные специалисты проведут весь комплекс работ по ремонту алюминиевого капота {CAR}.</p>
<p>
	При этом, комплексный объем работ может включать в себя многое - от полного восстановления геометрии кузова автомобиля, до удаления царапин на капоте, а также и сам процесс замены алюминиевого капота.</p>
<p>
	Сколы и царапины на поверхности капота могут образоваться при постоянном абразивном воздействии частиц камней и песка, и могут отличаться по глубине. Особую опасность представляют царапины на капоте и переднем крыле автомобиля. Процесс коррозии может распространиться.</p>
<h3>
	Ремонта капота из алюминия {CAR} - это:</h3>
<ol>
	<li>
		Устранения повреждений капота различной сложности;</li>
	<li>
		Устранение механических повреждений;</li>
	<li>
		Заклинивание механизмов - срочное вскрытие капота;</li>
	<li>
		Восстановление покрытия капота;</li>
	<li>
		Замена капота;</li>
</ol>
<p>
	<u>Замена алюминиевого капота {CAR}</u> требует особых знаний, во многих случаях, специальной рихтовки поверхности и многих других навыков. Капот - своего рода, визитная карточка Вашего автомобиля, и к этому вопросу необходимо отнестись с вниманием. Специалисты- автомеханики высокого класса произведут снятие и замену капота при необходимости, если это потребуется.</p>
<p>
	Своевременное обращение в наш автотехнический центр будет означать для вас исключительные преимущества, отличное обслуживание и обеспечение технической безопасности при езде на {CAR}.</p>
<h3>
	Центр ремонта алюминиевых капотов {CAR}</h3>
<p>
	Центр снабжен новым оборудованием, дающим качественные результаты при использовании, и полностью укомплектован штатом опытных сотрудников. Все необходимые комплектующие детали и материалы, проверенные по рабочим характеристикам, будут предоставлены Вам.</p>
<p>
	При замене капота из алюминия для автомобиля {CAR}, все вопросы будут согласованы с Вами, Вы получите необходимые советы от опытных специалистов. Замена капота производится в обязательной последовательности по правилам.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '734','parent_old_id' => '11'),
  array('name' => 'Ремонт алюминиевого крыла авто','url' => 'remont_aliuminievogo_kryla','title' => 'Ремонт алюминиевого крыла {CAR} - цена в Москве - Раннинг','description' => 'Ремонт и замена алюминиевого крыла {CAR} в автосервисе Раннинг Моторс по доступной цене. Качественный подход к каждой услуге кузовного ремонта','keywords' => 'ремонт алюминиевого крыла, замена алюминиевого крыла, исправление дефектов крыла','text' => '<p>
	Сотрудники автоцентра выполнят качественный&nbsp;ремонт алюминиевого крыла {CAR}&nbsp;и другие различные виды требуемого кузовного ремонта.Высокое качество оказываемых услуг подтверждается многими положительными отзывами наших Клиентов.</p>
<p>
	Наш авторемонтный центр оказывает профильные услуги по обслуживанию автомобилей любых марок. Применение алюминиевых конструкций в составе кузова автомобиля {CAR} достаточно удобное конструкторское решение, дающее автомобилю многие преимущества.</p>
<p>
	Все алюминиевые конструкции способствуют значительному снижению веса вашего автомобиля при движении в потоке воздуха. Но именно, поэтому, необходим квалифицированный подход, профильные знания с учетом особенностей современных алюминиевых конструкций.</p>
<h3>
	Сложности ремонта крыла {CAR} из алюминия:</h3>
<ol>
	<li>
		Изменение физических свойств металла</li>
	<li>
		Невозможность многоразового исправления повреждений - вмятин</li>
	<li>
		Наличие слабых на растяжку свойств этого металла</li>
	<li>
		Наличие возможностей разрыва при вторичной рихтовке</li>
	<li>
		Особые уникальные свойства защитных покрытий, которые повреждаются в процессе рихтовки.</li>
</ol>
<p>
	Все это затрудняет, конечно, проведение ремонта алюминиевых крыльев как конструкционной части.В случае если требуется, возможно, ремонт заднего алюминиевого крыла, необходимо понимать, что это уязвимая, подверженная опасности деформаций, часть кузова.</p>
<p>
	Именно эта составляющая кузовная деталь оказывается наиболее часто поврежденной при ДТП. Разумеется, имеется поверхностная защита конструкции, но алюминий - металл мягкий.</p>
<h3>
	Замена алюминиевого крыла {CAR}</h3>
<p>
	Замена алюминиевого крыла {CAR}, поэтому, требуется значительно чаще, чем в случае со стальными деталями. Однако, стоит заметить, что помятое В ДТП алюминиевое крыло невозможно отрихтовать в течение нескольких повторов, а покраска имеет свои особенности. Алюминиевые конструкции имеют сложные формы, а алюминий - сложные свойства как металл.</p>
<p>
	Для ремонта алюминиевых кузовных частей по требованиям необходимо отдельное проветриваемое помещение цеха, специальное современное оборудование, применяемое только для работ с алюминием, исключающее постороннее контактирование с металлами, чтобы не вызвать коррозию.</p>
<p>
	Сам процесс ремонт алюминиевых крыльев - достаточно ограничен. Во многих случаях требуется замена алюминиевого крыла автомобиля, если определен неустранимый фактор, исправить который уже невозможно. В таких случаях стоит определиться и купить новое алюминиевое крыло для замены к вашему автомобилю.</p>
<p>
	Стоимость алюминиевого крыла при замене определяется и согласуется заранее.Мы умеем ценить опыт и квалификацию наших сотрудников, понимая, что требуется квалифицированный подход к ремонту современных автомобилей.</p>
<h3>
	Исправления алюминиевых элементов крыла</h3>
<p>
	Ремонт алюминиевого крыла Вашего автомобиля {CAR} - процесс, проводимый нашими специалистами с максимальной осторожностью. Эта работа производится с учетом особенностей материала - алюминиевой конструкции, применяется специальное оборудование, расчитанное на конкретные виды работ только с алюминием и аргонно-дуговая сварка.</p>
<p>
	Это объясняется особыми свойствами металла. В некоторых случаях ремонт алюминиевого крыла может оказаться затруднен, а в некоторых - даже неприемлим. Тогда потребуется Замена алюминиевого крыла с установкой новой конструкции по соответствию с маркой автомобиля. Стоимость работ по замене алюминиевого крыла предварительно будет согласована с Вами.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '735','parent_old_id' => '11'),
  array('name' => 'Ремонт алюминиевой двери авто','url' => 'remont_aliuminievoi_dveri','title' => 'Ремонт алюминиевой двери авто {CAR} - цена в Москве - Раннинг','description' => 'Ремонт алюминиевой двери {CAR} можно заказать в специальной автосервисе Раннинг Моторс! В нашем автосалоне уникальный подход к каждой услуге кузовного ремонта','keywords' => 'ремонт алюминиевой двери автомобиля, замена алюминиевой двери автомобиля','text' => '<p>
	Ремонт алюминиевой двери {CAR}&nbsp;- одна из важных услуг по ремонту кузова автомобиля сегодня весьма востребована, количество транспортных средств растет. Но не все автосервисы могут предложить вам услуги высокого уровня, чтобы качественным образом провести ремонт автомобиля любой марки.</p>
<p>
	Это, действительно, так, потому, что требуется современное необходимое оборудование, нужны дополнительные подготовленные оборудованные площади, а главное - штатный сплоченный коллектив специалистов, что для многих организаторов является сложным вопросом. Одним из автоцентров, соответствующих современным требованиям, является Раннинг Моторс.</p>
<h3>
	Этапы ремонта алюминиевой двери {CAR}</h3>
<p>
	Наши специалисты готовы взяться за проведение кузовного ремонта в любом объеме работ. При кузовном ремонте будут проведен весь комплекс, обусловленных договором, необходимых работ:</p>
<ol>
	<li>
		Восстановление геометрии по параметрам</li>
	<li>
		Замена алюминиевой двери автомобиля</li>
	<li>
		Проверка и контроль.</li>
</ol>
<p>
	В том случае, если требуется провести ремонт алюминиевой двери {CAR}, как отдельный вид ремонта, специалисты- автомеханики определяют сложности неисправностей, объем полученных повреждений конструкции. В каких случаях необходим ремонт алюминиевой двери?</p>
<h3>
	Неисправности алюминиевой двери</h3>
<ul>
	<li>
		Расслабление петель передней двери (как наиболее частый случай);</li>
	<li>
		Появление характерных звуков при открытии двери.</li>
</ul>
<p>
	Отказ работы кнопок управления в салоне {CAR} может означать серьезные нарушения в работе электрики. В этом случае, при нарушениях значительного характера может потребоваться замена двери на новую.</p>
<h3>
	Замена алюминиевой двери</h3>
<p>
	Как правило, владельцы осуществляют замену алюминиевой двери автомобиля, если имеются сильные повреждения. Восстановить все поврежденные элементы, не прибегая к замене, достаточно сложно. Кроме того, быстроразвивающаяся коррозия может уничтожить защитный слой покрытия или перейти на другие поверхности.</p>
<p>
	Интенсивность ее будет выше, если постоянно происходит контакт, поэтому, все резьбовые соединения имеют высокий уровень защиты. Но, если действительно, необходим ремонт двери или замена - решение вопроса не стоит затягивать.</p>
<p>
	Наш центр осуществляет ремонт автодеталей из алюминия, а также все виды кузовного ремонта. В процессе используются сварочные работы высокого уровня.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '736','parent_old_id' => '11'),
  array('name' => 'Установка на стапель авто','url' => 'ustanovka_na_stapel','title' => 'Установка на стапель {CAR} - цена в Москве - Раннинг','description' => 'Установка на стапель {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на установку в автосалоне в Москве','keywords' => 'Установка на стапель, Установка на стапель стоимость, Установка на стапель комплектация, Установка на стапель цена, Установка на стапель заказать, Установка на стапель узнать стоимость ','text' => '<p>
	Сложная техническая процедура - установка {CAR} на стапель для кузовного ремонта, требует высокого профессионализма. Это очень ответственный процесс, который оказывает влияние на качество последующих работ.</p>
<p>
	Специально разработанный конструкторами стенд, имеющийся в нашем автоцентре, позволяет восстановление геометрии кузова, даже при повреждениях автомобиля значительного характера. При этом структура материала не разрушается, происходит процесс выравнивания поверхности по всем параметрам. Современное оборудование - стапель для кузовного ремонта автомобиля, специально разработано для функционального решения этих задач.</p>
<h2>
	Зажимы автомобиля {CAR}</h2>
<p>
	Стапельные работы для автомобиля {CAR} позволяют устранить все деформации, выравнить поверхности по необходимым требуемым параметрам. Составляющие части кузова должны принять начальную форму, согласно определению моделирующей ударной силы для выравнивания. Параметры вычисляются в строгом соответствии с требованиями.</p>
<h3>
	Чем отличается стапель в автосервисе от стапеля &quot;своими руками&quot;?</h3>
<p>
	Стапель для кузовного ремонта - сложная специальная конструкция, включающая различные элементы. Это измерительные приборы, удобные в работе специальные захваты - все, что направлено к достижению поставленной цели - добиться восстановления геометрических параметров при соответствии их заданным показателям.</p>
<p>
	Можно считать, что стапель для кузовного ремонта автомобиля - это мощная рассчитанная ударно - выпрямляющая сила, специальным образов распределяемая в определенных направлениях. Установка на стапель и весь дальнейший ход работ проводится только профессиональными специалистами - опытными автомеханиками высокой квалификации.</p>
<p>
	Решение постановки на стапель Вашего автомобиля {CAR} будет означать начальный процесс, включающий в себя различные операции по устранению повреждений автомобиля. Возможности современного стапельного оборудования очень значительны. Весь процесс проводимого кузовного ремонта будет направлен на достижение соответствия точным параметрам необходимых расчетов.</p>
<h4>
	Установка {CAR} на стапель производится при:</h4>
<ul>
	<li>
		При демонтаже двигателя с имеющимися повреждениями;</li>
	<li>
		При необходимых сварочных работах;</li>
	<li>
		При комплексном ремонте автомобиля.</li>
</ul>
','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '737','parent_old_id' => '11'),
  array('name' => 'Стапельные работы по кузову авто','url' => 'stapelnye_raboty','title' => 'Стапельные работы по кузову: цена в Москве | Раннинг Моторс','description' => 'Стапельные работы {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на стапельные работы в автосалоне в Москве','keywords' => 'Стапельные работы, Стапельные работы стоимость, стапельные работы цена, стапель, стапель кузовной','text' => '<p>
	Стапельные работы {CAR} - один из самых трудоемких процессов кузовного ремонта. Ускоренный износ деталей, нарушение работы механизмов - все эти последствия дают о себе знать при искажении плоскостей, в которых работает электрика подвески.</p>
<p>
	Стапельные работы будут гарантировать полное восстановление геометрических параметров, включая варианты нарушений, полученные при серьезных повреждениях.</p>
<h2>
	Ремонт на стапели {CAR}</h2>
<p>
	Стапель для автомобиля {CAR}, имеющий в устройстве плоскостное измерение, позволяет определить все параметры измерений контрольных точек. Стапельные работы требуют знания и высокого профессионализма. Конкретно - это знание профессиональной гидравлики с расчетом проектирования удара в обратном направлении. Стапельные работы, профессионально выполняемые по особой схеме, в итоге, способны полностью устранить дефекты кузова.</p>
<p>
	Кузовной ремонт любой сложности, исправление дефектов кузова, требуют, прежде всего, восстановления исходной геометрии. В этом и заключается работа наших опытных автоспециалистов.</p>
<h3>
	Стапельные работы по кузову {CAR}:</h3>
<ol>
	<li>
		Стапельные работы и полное восстановление геометрии кузова;</li>
	<li>
		Рихтовочные процессы;</li>
	<li>
		Удаление сколов и царапин.</li>
</ol>
<p>
	Если решение о ремонте автомобиля принято, такие работы должны производиться только на высоком уровне. Наши специалисты ценят каждого Заказчика, понимают вашу тревогу за качественный ремонт автомобиля, поэтому, проведут необходимую консультацию, посоветуют наилучшее решение.</p>
<p>
	Конечно, ремонт автомобиля {CAR} и жестяные работы по корпусу иметь разные объемы работ, но если автоспециалисты способны высокопрофессионально выполнить стапельные работы по полному восстановлению геометрии кузова - это наша серьезная ответственность. Необходимо понимать, что стапельные работы - целый комплекс мероприятий:</p>
<ol>
	<li>
		Кузовная конструкция подвергается растяжке одновременно в трех плоскостях;</li>
	<li>
		Выполняется противоположное моделирование по определенной мощности удара;</li>
	<li>
		Используется специальное современное стендовое оборудование;</li>
	<li>
		Проводится контроль восстановления параметров.</li>
</ol>
<h3>
	Стапель в кузомном цехе</h3>
<p>
	<u>Стапель</u> - установка, способная к вытягиванию металлических конструкций по всем трем плоскостям. Поэтому, определение контроля таких операций должно быть очень эффективно. После устранения такого рода повреждений конструкции {CAR}, приступают к комплексу работ с внешней поверхностью автомобиля. Это - шпаклевка и грунтовка поверхности кузова. Завершает процесс - покраска кузова. От качественных стапельных работ зависит весь комплекс последующих работ.</p>
','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '738','parent_old_id' => '11'),
  array('name' => 'Снятие и установка переднего бампера','url' => 'sniatie_i_ustanovka_perednego_bampera','title' => 'Снятие переднего бампера {CAR} - цена в Москве - Раннинг','description' => 'Снятие и установка переднего бампера {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену переднего бампера в автосалоне в Москве','keywords' => 'снятие и установка переднего бампера, снятие переднего бампера, установка переднего бампера, ремонт переднего бампера, разбора переднего бампера, снять задний бампер','text' => '<p>
	Переднего бампер - амортизирующее конструкционное устройство. Он принимает на себя ударное воздействие, снижая тем самым риск повреждений капота. Кроме того, бампер защищает радиаторные решетки и крылья автомобиля.</p>
<p>
	Снятие переднего бампера {CAR} - новой конструкции, а не устранение следов повреждений детали, которая всегда на виду, позволит вам достичь идеального вида автомобиля.</p>
<h3>
	Преимущества снятия в автосервисе {CAR}:</h3>
<ol>
	<li>
		Опытные специалисты, работающие с профессиональным оборудованием;</li>
	<li>
		Стабильность ценовых характеристик на проводимые работы;</li>
	<li>
		Отлаженный график согласованных работ;</li>
	<li>
		Срочный ремонт при любой необходимости;</li>
	<li>
		Срочная замена бампера.</li>
</ol>
<p>
	Значительное количество транспорта, в целом, еще плохое качество и состояние дорог - все это в совокупности, приводит к возможности повреждений бампера автомобиля. Откладывать замену бампера нельзя.</p>
<h3>
	Снятие бампера {CAR}</h3>
<p>
	Снятие переднего бампера {CAR} предполагает откручивание крепежных элементов и съем конструкции. Необходимо напомнить, что помимо силовой защитной функции корпуса, передний бампер помогает сохранять баланс, особенно в условиях трудной проходимости.</p>
<h3>
	Установка переднего бампера {CAR}</h3>
<p>
	Поэтому, установка переднего бампера - важная и ответственная работа, особенно при наличии в некоторых конструкциях дополнительного оборудования, специальных датчиков.</p>
<p>
	Купить передний бампер для автомобиля и установить его, можно в достаточно быстрый срок в нашем автотехническом центре. Стоимость бампера зависит от модели {CAR}.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '739','parent_old_id' => '11'),
  array('name' => 'Снятие и установка заднего бампера','url' => 'sniatie_i_ustanovka_zadnego_bampera','title' => 'Снятие заднего бампера {CAR} - цена в Москве - Раннинг','description' => 'Снятие и установка заднего бампера {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену заднего бампера в автосалоне в Москве','keywords' => 'снятие и установка заднего бампера, снятие заднего бампера, установка заднего бампера, ремонт заднего бампера, разбора заднего бампера, снять задний бампер','text' => '<p>
	Снятие заднего бампера {CAR} - как раз тот случай, когда требуется особо внимательное отношение к внешнему виду автомобиля. Опытные специалисты произведут замену бампера на любой иномарке в автосервисе Раннинг Моторс.</p>
<p>
	Своевременное обращение в наш автосалон будет означать исключение нарушений при установке и Вашу безопасность при езде. Разборка заднего бампера автомобиля {CAR} - услуга из спектора кузовных работ, которая попадает под систему скидок. Следите за новостями в соответствующем разделе.</p>
<h3>
	Снятие бампера в атосервисе в Москве</h3>
<p>
	В нашем автоцентре данные работа выполняются в строгом соответствии с рекомендациями производителей автомобилей, и работы производятся в специальном необходимом порядке. Для работ используется исключительно современное оборудование, дающее качественные результаты в работе.</p>
<p>
	Именно поэтому, мы напоминаем водителям о том, что процедуру снятия бампера самостоятельно производить не стоит. Во многих случаях, эта кажущаяся простой процедура занимает достаточно долгое время при самостоятельно произведенных нарушениях, увеличивая затем объем работы автомеханика.</p>
<h3>
	Преимущества разбора заднего бампера {CAR}:</h3>
<ul>
	<li>
		Стабильность ценовых характеристик на проводимых работ;</li>
	<li>
		Срочный ремонт заднего бампера;</li>
	<li>
		Точный спектр кузовных работ</li>
</ul>
<p>
	Если у Вас имеется проблема - оторванное крепление бампера, оставлять без внимания ее не стоит, так же, как и оттягивать покупку нового бампера. Комплектация всех необходимых материалов будет предоставлена Вам в необходимом порядке, с проверенными и качественными характеристиками.Необходимо в любом случае, проверять крепления справой стороны по ходу движения при границе бампера с крылом Вашего автомобиля.</p>
<h3>
	Установка заднего бампера {CAR}</h3>
<p>
	Снятие и установка бампера для каждого автомобиля {CAR} имеет свои особенности, как техническая процедура, и зависит от модели автомобиля. В ходе работ по разборке бампера снимаются винты, удаляются распорные шрифты - все процедуры проводятся в строгой последовательности, нарушать которую нельзя.</p>
<p>
	Покупка нового бампера для вашего автомобиля - это профессиональный подход и наилучшее решение, более затратное, но оправдывающее себя в современных условиях, когда требования к внешнему виду автомобиля очень высоки.</p>
<p>
	Для получения исходного идеального вида автомашины - это единственно верное решение. Конечно, склеивание и восстановление поверхности возможно, но не дает окончательно 100% результата. Затратный процесс восстановления оказывается в данном случае нерациональным. Снять задний бампер необходимо проводить только в проверенных автосолонах Москвы.</p>
<h4>
	Снятие заднего бампера {CAR} после повреждений</h4>
<p>
	К сожалению многие автовладельцы забывают, что любые повреждения бампера {CAR} грозят нарушениями при езде корпусу автомобиля. Установка бампера - новой детали - самое рациональное и правильное решение.Наши специалисты предоставляют Вам услуги высокого уровня, и вид автомобиля не принесет разочарований.</p>
<p>
	В наличии на базе имеются все кузовные детали, и также бамперы для замены. А значит снять зданий бампер в Раннинг Моторс - это возможность получить не только качественный локальный кузовной ремонт, но и пройти бесплатную диагностику.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '740','parent_old_id' => '11'),
  array('name' => 'Снятие и установка обшивки двери','url' => 'sniatie_i_ustanovka_obshivki_dveri_1_sht','title' => 'Снятие и установка обшивки двери {CAR} - Москва','description' => 'Снятие и установка обшивки двери {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену, снятие, установку в автосалоне в Москве','keywords' => 'Снятие и установка обшивки двери, снятие обшивки двери, установка обшивки двери, ремонт обшивки двери','text' => '<p>
	Снятие и установка обшивки двери {CAR}&nbsp;в Раннинг Моторс в Москве - верный способ вернуть прежний внешний вид салона Вашего автомобиля. Во многих случаях автомобильные двери при постоянном открывании и закрывании, как правило, получают неизбежные дефекты, царапины.</p>
<p>
	При наличии потертостей, дефектов в автосервисном центре успешно проводится установка обшивки двери. К данному вопросу нужен профессиональный подход, неумело установленный обшивочный материал во всех случаях провисает, растягивается, создавая складки, и внешний вид салона от этого пострадает еще в большем объеме.</p>
<h4>
	Обшивка двери автомобиля {CAR}</h4>
<p>
	Подбор качественных автомобильных кожзаменителей, обладающих высокой устойчивостью к износу в этом случае - необходимость, чтобы обеспечить должный вид {CAR}. Именно от этого и от правильной установки материала будет зависеть долговременность пользования.</p>
<p>
	Материалы, специально рассчитанные для замены обшивки автомобиля, очень качественные, имеют отличные растягивающие свойства, при этом в различных направлениях. Проводимая специальным способом обработка поверхности края обеспечивает удобные результаты скреплений.</p>
<h2>
	Выбор обшивки {CAR}:</h2>
<ul>
	<li>
		Натуральная кожа</li>
	<li>
		Качественные кожзаменители</li>
	<li>
		Варианты эко-заменителей на основе натуральных компонентов</li>
	<li>
		Искусственный велюр</li>
	<li>
		Искусственная замша.</li>
</ul>
<p>
	При полной замене обшивки салона {CAR} и комбинированных вариантах необходим расчет с учетом всех компонентов.Если цвета обивки потускнели со временем, появились пятна и заметные потертости - Вам не поможет химическая чистка или замена отдельных компонентов.</p>
<p>
	В этом случае требуется обращение в профессиональный проверенный автоцентр, к примеру, в наш центр, где специалисты готовы полностью заменить обшивку Вашего салона.</p>
<h3>
	Снять обшивку двери {CAR}:</h3>
<ol>
	<li>
		Стеклоподъемники и замки вышли из строя;</li>
	<li>
		Необходима установка дополнительной аппаратуры - акустических приспособлений и гаджетов;</li>
	<li>
		Необходим монтаж уплотнителей или утеплителей автомобильной двери, теплоизолирующих материалов.</li>
</ol>
<p>
	<u>Снятие обшивки двери {CAR}</u> в автоцентре производится по правилам, с особой тщательностью и аккуратностью. При работе используются специальные устройства для удаления крепежных клипс, креплений обшивки, и все поверхностные соединения обезжириваются необходимым качественным составом.</p>
<p>
	Профессиональное выполнение работ при этом будет Вам гарантировано. При проведении обшивочных работ проверяются сохранность внутренних конструкций дверных карт.</p>
<h3>
	Установка новой обшивки {CAR}</h3>
<p>
	Во многих случаях установка обшивки двери - не просто обновление материалов. Для улучшения акустических свойств и защиты двери возможна дополнительная установка специальных термозащитных материалов.</p>
<p>
	Работа с данными материалами требует правильных расчетов изгибов конструкций, стыкуют правильно места необходимых разрезов и отверстий. Специалисты автосервиса точно определяют необходимые расходы материалов, отвечают за качество работ и эстетику салона.</p>
<p>
	Ремонт обшивки двери для марки {CAR} возможен в том случае, когда имеются повреждения незначительного характера. Следует напомнить, что в случае проведения операции на достаточно старой обшивке, риск увеличивается, и полностью сделать незаметным поврежденные места достаточно сложно. При образовавшихся незначительных трещинах используется метод соединений впайки с помощью специальной металлической сетки.</p>
','level' => '2','order' => '0','old_price' => '800.00','old_id' => '741','parent_old_id' => '11'),
  array('name' => 'Замена двери с переборкой','url' => 'zamena_dveri_s_pereborkoi','title' => 'Замена двери с переборкой {CAR} - цена в Москве - Раннинг','description' => 'Замена двери с переборкой {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену дверей с переборкой в автосалоне в Москве','keywords' => 'замена двери с переборкой, дверь с переборкой, ремонт двери с переборкой','text' => '<p>
	Замена двери с переборкой {CAR}&nbsp;в автотехническом центре Раннинг Моторс! Наша компания - &nbsp;это прежде всего, команда профессионалов, знающих свое дело. Вы сможете доверить Ваш автомобиль в наши руки. Команда слаженно организовывает рабочий график, согласовывает ход работ, направляя знания и навыки на решение задачи. Наше современное оборудование позволяет выполнение работ с использованием различных решений.</p>
<h4>
	При кузовном ремонте {CAR} потребуются:&nbsp;</h4>
<ol>
	<li>
		Ремонт ходовой части автомобиля;</li>
	<li>
		Ремонт тормозной системы и рулевого управления;</li>
	<li>
		Замена ГРМ автомобиля.</li>
	<li>
		Ремонт двери с переборкой</li>
</ol>
<p>
	Мы готовы выполнить необходимое техническое обслуживание любой марки автомобиля. В том случае, если требуется замена комплектующих, и это единственно верное решение, не стоит откладывать принятие решения.</p>
<p>
	Установка двери с переборкой {CAR}&nbsp;необходима, и во многих случаях оказывается более рациональным вариантом решения проблемы. В настоящее время требования к внешнему виду автомобиля настолько высоки, что замена деталей становится зачастую единственно необходимым решением.</p>
<h3>
	Диагностика двери {CAR} с переборкой:</h3>
<ul>
	<li>
		Максимальное распахивание двери;</li>
	<li>
		Проверку винтовых креплений.</li>
</ul>
<p>
	Снятие деталей и установка при замене двери автомобиля {CAR} проводятся в необходимой рабочей последовательности. При установке двери обязательно проверяется регулировка навески. Устранить любую неисправность возможно только при правильной организации процесса.</p>
<p>
	Исправить последствия небольших повреждений двери с переборкой возможно, в случае повреждений замка и незначительных проблемах. Если потребуется, мойка автомобиля, как процесс, поможет выявить дефекты, а опытный мастер определит необходимый объем работ.</p>
<p>
	Стоит иметь ввиду, что в тех случаях, когда ремонт двери со снятием деталей и заменой проводят профессионалы, Вам не придется беспокоиться о достаточном уровне выравнивания заметно поврежденных поверхностей.</p>
<p>
	Дверь автомобиля {CAR} - конструктивная часть кузова, состоит из металлического каркаса, дверной панели и облицовки. Можно сказать, все зависит от характера полученных повреждений. при незначительных повреждениях проводятся рихтовка и покраска автомобиля.</p>
<h4>
	Причины для замены двери {CAR} с переборкой:</h4>
<ol>
	<li>
		Некачественное проведение любительского ремонта;</li>
	<li>
		Небрежное отношение к конструкции двери;</li>
	<li>
		Старение - как временной фактор;</li>
	<li>
		Аварийная непредвиденная ситуация.</li>
</ol>
<p>
	Наши автомеханики после любого ДТП проводят технический осмотр, проверяя правильную геометрию двери с переборкой и стоек {CAR}. Только после этого можно принимать решение, что замена автомобильной двери, действительно, необходима.</p>
<p>
	В другом случае могут потребоваться ремонт двери и установка. При этом, все действия будут непременно согласованы с владельцем автомобиля. Разумеется, замена для каждой отдельной модели машины имеет свои особенности, имеются аналогичные и специальные конструкции автомобильных дверей, и это надо учитывать.</p>
','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '742','parent_old_id' => '11'),
  array('name' => 'Замена дверной ручки авто','url' => 'zamena_dvernoi_ruchki','title' => 'Замена дверной ручки авто {CAR} - цена в Москве - Раннинг','description' => 'Замена дверной ручки {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Цена на замену, ремонт дверной ручки в автосалоне в Москве ','keywords' => 'замена дверной ручки, установка дверной ручки, замена дверной ручки авто','text' => '<p>
	В целом, автомобильные дверные ручки {CAR} надежны, но заменять их, все, же иногда приходится. Дверная конструкция испытывает нагрузки, и при излишних усилиях и частоте использования, могут отказать механизмы открывания. Замена дверной ручки {CAR}&nbsp;необходима, если проблема установлена.</p>
<p>
	Можно одновременно изменить внешний вид ручки и ее конструкцию. Наши автоспециалисты напоминают, что наличие личинки даст вам возможность аварийно открыть дверь с помощью ключа, в том случае, если возникнут проблемы с брелком и сигнализацией. Во всех случаях при неисправностях замка двери необходима квалифицированная помощь специалиста.</p>
<h2>
	Замена ручки автомобиля {CAR}</h2>
<p>
	Замена дверной ручки автомобиля на различных моделях имеет свои особенности, и с некоторыми моделями, например, Nissan, имеющими в отделке хромированный пластик, при данной процедуре необходима особая осторожность.</p>
<p>
	Помощь высококлассного специалиста автосервиса - необходимость, особенно при комплектной замене автомобильных ручек. В нашем автоцентре Вы получите качественное техническое обслуживание, всю необходимую информацию по данному вопросу.</p>
<h3>
	Причины замены ручки двери:</h3>
<ol>
	<li>
		Полный износ механизма автомобильного замка</li>
	<li>
		Оторванная конструкция ручки</li>
	<li>
		Значительные повреждения конструкции.</li>
</ol>
<p>
	В данных случаях единственный вариант - установка дверной ручки на автомобиль {CAR}. Наши специалисты в определенной последовательности проведут данный процесс, и Вы получите дополнительно необходимые рекомендации. В некоторых случаях приходится производить одновременно с этим замену электропривода замка двери.</p>
<h3>
	Замена ручки двери водителя&nbsp;</h3>
<p>
	Как правило, чаще всего поломкам подвергается именно дверь водителя. В случаях, если не открывается дверь или механизм двери не реагирует на сигнал - не применяйте усилия, это может усугубить положение. Работу стоит доверить профессиональному мастеру автосервиса.</p>
<p>
	<u>Замену дверной ручки {CAR}</u> необходимо произвести не откладывая, чтобы не допустить выхода из строя других деталей. Кроме того, это вопрос Вашей безопасности, и автомобиль с неисправной ручкой двери может стать легкой добычей злоумышленников. Обратитесь своевременно к специалистам нашего Автоцентра!</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '743','parent_old_id' => '11'),
  array('name' => 'Замена троса привода замка капота','url' => 'zamena_trosa_privoda_zamka_kapota','title' => 'Замена троса привода замка капота {CAR} - Москва | Раннинг','description' => 'Замена троса привода замка капота {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену в автосалоне в Москве','keywords' => 'замена троса привода, замена троса, замена замка капота, ремонт троса привода','text' => '<p>
	Опасность в случае обрыва привода или его недостаточного перемещения, очень высока. В ряде случаев при затрудненном перемещении требуется заливка трансмиссионного масла, процедура зачастую помогает продвижению троса в оболочке.</p>
<p>
	Но в некоторых случаях возникает необходимость в такой операции как замена троса привода в сборе. Процесс проходит в строгой последовательности, и нашими специалистами обязательно проверяется надежность креплений.</p>
<h2>
	Замена троса привода {CAR} при:</h2>
<ol>
	<li>
		Ослабление наконечников троса</li>
	<li>
		Разрыв нитей троса</li>
	<li>
		Трудное перемещение троса (включая ситуацию после смазки).</li>
</ol>
<p>
	Специалисты нашего Автотехцентра подходят к данным ситуациям очень ответственно, понимая, что от этого зависит Ваша безопасность передвижения. Установить трос привода и добиться того, чтобы он работал эффективно, переключая необходимые передачи - задача, которой достигают специалисты нашего автоцентра.</p>
<h3>
	Замена привода замка капота {CAR}</h3>
<p>
	Когда требуется замена привода еще? При чрезмерном вытягивании конструкции, при механических повреждениях и, как отмечалось, при потере необходимой подвижности задних тросов в оболочке.</p>
<p>
	Наши специалисты накопили достаточно обширный опыт, правильно и оперативно, согласно инструкции проводят ремонт троса привода. При этом определяется причина поломки и степень износа комплектующих. Срок эксплуатации троса, как правило, является основной причиной замены, так как трос постоянно подвержен нагрузкам, повышенной влажности при дефиците смазки.</p>
<p>
	Перетирание стальных нитей троса происходит, таким образом, постоянно. Но оно может быть также и неравномерным. Именно поэтому, специалисты нашего автоцентра советуют внимательно подходить к данному вопросу, и еще до износа накладок тормозного механизма, обратиться в Автоцентр. В любом случае, и независимо от причины замены, с этой проблемой приходится сталкиваться каждому автовладельцу.</p>
<h3>
	Замена замка капота {CAR}</h3>
<p>
	<u>Замена замка капота {CAR}</u> - не менее важная задача, и подход к ней нужен только высокопрофессиональный. На различных моделях автомобилей замена замка осуществляется различными методами с учетом параметров. Например, на автомобиле {CAR} замок капота может быть снят для замены пружины и троса привода замка, и также и самого замка капота.</p>
<p>
	Такую замену необходимо произвести своевременно, если обнаружены неполадки, иначе ситуация может оказаться критической.Владельцы автомобилей часто заменяют штатный замок на усовершенствованные специальные модели.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '744','parent_old_id' => '11'),
  array('name' => 'Вклейка лобового стекла','url' => 'vkleika_lobovogo_stekla','title' => 'Вклейка лобового стекла {CAR} - цена в Москве - Раннинг','description' => 'Хочешь выгодную цену? Вклейка лобового стекла {CAR} - заказать, узнать стоимость услуги. Узнать актуальную цену на вклейку лобового стекла в автосалоне в Москве','keywords' => 'вклейка лобового стекла, вклейка автостекла','text' => '<p>
	В любом случае необходимо предотвратить полностью образование трещин на стекле, укрепить поверхность и сделать изъян незаметным. Если же стоит вопрос вклейки лобового стекла {CAR} - потребуется опытные специалисты и высокоточное оборудование для установки автостекол. Для решения вопроса мы приглашаем автовладельцев посетить наш автотехнический центр, оснащенный необходимым оборудованием.</p>
<h3>
	Два способа вклейки лобового стекла для автомобиля {CAR}:</h3>
<ol>
	<li>
		Праймерная</li>
	<li>
		Беспраймерная.</li>
</ol>
<p>
	При этом второй вид имеет неоспоримые преимущества. Итак, при первом способе на поверхность кромки стекла наносится специальный защищающий грунт-праймер черного цвета и в дальнейшем, стекло фиксируется в раме. Беспраймерный способ очень удобен тем, что имеется готовая защитная полоса, точным методом шелкографии уже нанесенная на поверхность.</p>
<h3>
	Вклейка лобового стекла {CAR}</h3>
<p>
	Таким образом, вместо праймера в процессе вклейки автостекла наносится специальный бесцветный состав- активатор, улучшающий адгезию с полосой праймера, произведенного в заводских условиях. В данном случае многослойность защитного покрытия исключается. Вклейка лобового стекла проводится нашими специалистами очень ответственно.</p>
<p>
	Требуется особая специальная подготовка стекла, надежная фиксация и, разумеется, правильная установка стекла с полной герметичностью. Контроль после выполнения работ, проводимый автоспециалистами, даст Вам возможность убедиться в наличии герметичности всех соединений.</p>
<h3>
	Скидка на вклейку лобового стекла {CAR}</h3>
<p>
	<u>Вклейка лобового стекла</u> - для данной работы из списка услуг кузовного ремонта применяются только качественные современные материалы, составы и герметики, от этого зависит очень многое.</p>
<p>
	Все лобовые стекла тщательно проверяются на качественное соответствие показателям, выдерживают необходимые нагрузки. Объем работ занимает небольшой промежуток времени - около 2 часов. В этом время Вы можете отдохнуть в комфортабельной зоне с wi-fi, пока завершается процесс установки.</p>
<p>
	В нашем автосервисе Раннинг Моторс используются исключительно проверенные качественные обезжиривающие составы, необходимые специальные грунтовки, имеется качественное пневмооборудование высокого класса. Ход процесса вклейки автостекла отработан до мелочей, не допускаются отклонения. Качественная установка лобового стекла будет гарантирована.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '745','parent_old_id' => '11'),
  array('name' => 'Замена лобового стекла','url' => 'zamena_lobovogo_stekla','title' => 'Замена лобового стекла {CAR} - цена в Москве - Раннинг','description' => 'Замена лобового стекла {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену в автосалоне в Москве','keywords' => 'замена лобового стекла, замена автостекла, установка лобового стекла','text' => '<p>
	Лобовое автостекло выполняет совершенно очевидную функцию - защиту, сохраняя Вашу безопасность. Замена лобового стекла {CAR}&nbsp;поэтому, имеет смысл только при помощи опытных специалистов автоцентра, проработавших в автосервисной службе многие годы.</p>
<h2>
	Этапы замены лобового стекла {CAR}:</h2>
<ol>
	<li>
		Профессиональная очистка от загрязнений</li>
	<li>
		Бережное снятие элементов</li>
	<li>
		Снятие стекла</li>
	<li>
		Очищение несущей рамы</li>
	<li>
		Специальная подготовка новой конструкции к установке с нанесением гелевого состава</li>
	<li>
		Правильная установка лобового стекла.</li>
</ol>
<p>
	Если на лобовом стекле имеются незначительные повреждения - мы предлагаем профессиональный ремонт автостекла, который поможет Вам предотвратить необходимость замены лобового стекла Вашего автомобиля. Современные достижения позволяют провести данный вид ремонта очень качественно, с помощью прочных полимерных составов.</p>
<p>
	Ремонт автомобильного стекла - высокоточная операция, при которой учитываются коэффициенты преломления света и у нас предоставляется обязательная гарантия. Автомобильное стекло от фирмы {CAR} прочно скрепляется и будет полностью защищено от растрескивания.</p>
<h3>
	Устранение трещин на лобовом стекле?</h3>
<p>
	Срочно обращайтесь в наш автотехнический центр за помощью специалистов! Замена лобового стекла - очень ответственный процесс, который должен проходить в строгой последовательности, опыт мастера здесь решает многое.</p>
<p>
	После установки лобового стекла требуется строгое соблюдение рекомендаций мастера, полностью исключаются резкие торможения в течение определенного времени.</p>
<h4>
	Ремонт или замена лобового стекла</h4>
<p>
	Конечно, ремонт обходится владельцам {CAR} дешевле, но если <u>замена лобового стекла</u> - необходимость, стоит произвести установку с помощью профессионала, опытного мастера автосервиса. Только в условиях профильного автоцентра, Вы сможете рассчитывать на необходимое соответствие марок, качественные составы и препараты, получить гарантию на выполненную работу.</p>
<p>
	Кроме того, качественно подобрать лобовое стекло автомобиля {CAR}, исключая наличие несоответствий, получить важные дополнительные рекомендации - все это возможно только в условиях грамотно организованной работы нашего автосервиса.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '746','parent_old_id' => '11'),
  array('name' => 'Замена заднего стекла авто','url' => 'zamena_zadnego_stekla','title' => 'Замена заднего стекла {CAR} - цена в Москве - Раннинг','description' => 'Замена заднего стекла {CAR} - заказать, узнать стоимость услуги, грамотная замена комплектации. Узнать актуальную цену на замену, ремонт заднего стекла в автосалоне в Москве','keywords' => 'Замена заднего стекла, установка заднего стекла, замена заднего стекла двери','text' => '<p>
	Автомобильное стекло имеет высокую защитную функцию от внешних факторов, обеспечивая необходимую видимость. Замена заднего стекла {CAR}  необходима при повреждениях в результате аварии, либо от неожиданных ударов камня, а во многих случаях, и от временного износа.</p>
<p>
	Видимость ухудшается, появляются трещины, потертости, что сразу снижает видимость на дороге и общий вид вашего автомобиля. Вопрос выбора нового автостекла должен быть решен незамедлительно и профессионально.</p>
<p>
	Для обеспечения высокой максимальной прочности при изготовлении автостекла применяется современная технология - Триплекс и Сталинит.</p>
<h4>
	Замена заднего стекла "Сталинит":</h4>
<ul>
	<li>
		повышенная прочность</li>
	<li>
		закалка перепадом температур при изготовлении</li>
	<li>
		способность рассыпаться, не оставляя острых граней</li>
</ul>
<h4>
	Особенности стекол для автомобилей Триплекс:</h4>
<ol>
	<li>
		прессовочный тип изготовления</li>
	<li>
		обладают шумопоглощающими свойствами</li>
	<li>
		верхний защитный слой оставляет осколки под пленкой</li>
</ol>
<p>
	Покупая автостекло, необходимо обращать внимание на маркировку, наличие скан-кодов и другие показатели - прозрачность и отсутствие повреждений.</p>
<h3>
	Срочная замена заднего стекла {CAR}</h3>
<p>
	Сегодня купить необходимое автостекло не представляет трудности, ассортимент автомобильных товаров достаточно разнообразен. Но, чтобы не ошибиться в выборе, решение вопроса можно доверить нашим профессионалам.</p>
<p>
	Произвести замену заднего стекла на {CAR} можно в нашем автоцентре. Все работы выполняются согласно требованиям. Установка заднего стекла - профессиональная работа, процедура только на вид кажется достаточно простой.</p>
<p>
	Современные автостекла требуют очень точной установки, соответствия всем параметрам. Наличие специальных вспомогательных материалов, оборудования и опыта мастера - определенная необходимость. Оперативная и качественная замена заднего стекла будет вам гарантирована.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '747','parent_old_id' => '11'),
  array('name' => 'Покраска кузова','url' => 'pokraska_kuzova','title' => 'Покраска кузова {CAR} - цена в Москве | Раннинг Моторс','description' => 'Покраска кузова {CAR} в нашем сервисе будет выполнена на специально оборудованных площадках или в специальной камере.','keywords' => 'Покраска кузова, покраска кузова автомобиля, покраска кузова цена, покраска кузова заказать, лакокрасочные покрытия для авто','text' => '<p>
	Для покраски кузова {CAR} необходимо воспользоваться профессиональными услугами, а именно комплексными услугами полного спектра. В нашем центре покраска кузова автомобиля производится на высоком профессиональном уровне. Опыт наших специалистов и наличие покрасочного цеха с качественным оборудованием, позволяет проводить данные работы.</p>
<h3>
	Устранение последствий после ДТП - локальное окрашивание кузова</h3>
<p>
	Причины получения повреждений различны. Это не только ДТП, но и случайные попадания камней, неосторожные обращения. Все кузовные повреждения {CAR} необходимо ликвидировать в любом случае - это открытый путь к распространению коррозии металла. Какой бы из вариантов не был выбран - кузовная покраска или покраска локального типа, защита металлопокрытий должна осуществляться непременно.</p>
<p>
	Данный вид работ производится в специальной камере, где процесс идет при опытном контроле специалистов постоянно. Безусловно, это позволяет проводить сложные виды ремонта и покрасочные процессы. Все виды работ от очистки поверхностей и до завершающего процесса полировки производятся нашими опытными специалистами, осуществляется контроль на всех этапах процесса.</p>
<h3>
	Окраска кузова автомобилей {CAR}</h3>
<p>
	Ремонт и покраска кузова автомобиля - комплексная процедура. Не только поверхность защищается от коррозии, но и неисправности должны быть устранены. При выполнении работ предоставляются все необходимые консультации по выбору комплектующих и советы.</p>
<p>
	Покраска кузова {CAR} производится по правилам в специальной камере с надежной теплоизоляцией и подобранным температурным режимом. Следует напомнить, что при самостоятельно проводимом процессе на поверхности автомобиля обязательно появятся проступающие пятна. обеспечить герметизацию гаражного помещения на любительском уровне невозможно.</p>
<h3>
	Как оценить качество лакокрасочных покрытий?</h3>
<p>
	Качественно отремонтировать кузов автомобиля {CAR} без покраски в условиях автосервиса, так же возможно при необходимости, если такой объем работ потребуется. В целом, от типа повреждений будет зависеть объем работ и стоимость покраски кузова. Покраска кузова осуществляется по частям и проводится при особом температурном режиме. Удалить вмятины без покраски - это специальная вакуумная обработка.</p>
','level' => '2','order' => '0','old_price' => '75000.00','old_id' => '748','parent_old_id' => '12'),
  array('name' => 'Покраска капота','url' => 'pokraska_kapota','title' => 'Покраска капота {CAR} - цена в Москве | Раннинг Моторс','description' => 'Локальная и полная покраска капота {CAR} по московским ценам в автосервисе! Каждый элемент окрашивается в двух сторон, предварительно пройдя осмотр.','keywords' => 'покраска капота, покраска капота цена, окрашивание капота, цена окрашивания капота','text' => '<p>
	Покраска капота {CAR} - это мероприятие по восстановлению внешнего вида капота автомобиля. Наиболее сложным процессом является покраска автомобильной крыши. Работа, действительно, сложная и требует особого мастерства. Требования к внешнему виду современного автомобиля высокие. Покрасить любые зоны на кузове можно полностью или частично.</p>
<p>
	Подготовка к покраске начинается с демонтажа капота. Качественное наложение лакокрасочных покрытий на капот специалисты производят с внешней и внутренней сторон, при этом, начиная работу с внутренней стороны, затем окрашиваются торцы, и только тогда приступают к покраске лицевой части капота. Для работы наши специалисты тщательно подбирают тип краски.</p>
<h3>
	Предварительная обработка поверхности автомобиля {CAR} включает:</h3>
<ol>
	<li>
		Удаление сколов и царапин</li>
	<li>
		Специальная обработка поверхности</li>
	<li>
		Поэтапная обработка.</li>
</ol>
<p>
	Только после данных процессов при полном высыхании грунтовочного слоя, становится возможным произвести покраску капота.</p>
<p>
	В том случае, если планируется произвести локальную покраску, необходимо правильно подготовить поверхность для нанесения лакокрасочного слоя. Все работы проводятся в соответствии с правилами. при варианте использования краски металлик, грунтовый слой требует очень осторожного нанесения, переходы должны быть выполнены плавно с распыляющим специальным эффектом.</p>
<h3>
	Цена покраски элементов капота{CAR} зависит:</h3>
<ul>
	<li>
		Состояние капота автомобиля</li>
	<li>
		Модель автомобиля</li>
	<li>
		Объем выполняемых работ</li>
	<li>
		Срочность выполнения заказа.</li>
</ul>
<p>
	Специалисты произведут тщательный подбор цвета по вашим требованиям. Вы получаете гарантию на все виды выполняемых работ. Стоимость на частичную покраску капота будет соответственно, ниже, но сложность работ при этом не уменьшена. Специалисты нашего автосервиса в Москве проводят работы по окрашиванию элементов кузова за кротчайшие сроки.</p>
','level' => '2','order' => '0','old_price' => '8000.00','old_id' => '749','parent_old_id' => '12'),
  array('name' => 'Покраска крыла','url' => 'pokraska_kryla','title' => 'Покраска крыла автомобиля {CAR} - цена в Москве | Раннинг Моторс','description' => 'Цена на покраску крыла автомобиля {CAR}, включая иномарку, зависит от объема работ по окрашиванию поверхности и от предварительной чистки.','keywords' => 'покраска крыла, покраска крыла автомобиля, окрашивание крыла, покраска крыла цена','text' => '<p>
	Повреждения крыла автомобиля {CAR} - довольно часто встречающиеся проблемы. Царапины и различные дефекты надо устранить вовремя, пока не началось воздействие коррозии. Легкие царапины и потертости, не достигающие грунтовки, можно устранить специальными полимерными средствами. Все остальные повреждения этой части устраняются только методом покраски крыла автомобиля {CAR}.</p>
<h3>
	Виды лакокрасочных покрытий и типов окрашивания</h3>
<p>
	Акриловые краски с повышенной устойчивостью к внешним воздействиям, подбираются с точностью для достижения максимального соответствия оттенка и подбор их осуществляется на профессиональном уровне. Полностью соблюдается последовательность процесса покраски крыла автомобиля. Пороги отрихтовать достаточно сложно, для этого применяется специальное соответствующее процессу оборудование. Специальный цех для покраски {CAR} в нашем центре оснащен всем необходимым современным оборудованием.</p>
<p>
	В случае, если рассматривается процесс в соединении с кузовными работами, профессионально покрасить крыло в любом случае необходимо после проведения ремонтных работ. Очень многое зависит от качества шлифовки, рихтовки и других необходимых процессов. Важна также и подготовка поверхности к покраске, как наиболее важная составляющая часть процесса работ. Специалисты правильно очищают поверхность, обезжиривают и просушивают поверхности специальным образом.</p>
<h3>
	Когда можно провести покраску крыла своими руками?</h3>
<p>
	Говорить о любительской покраске крыла возможно только в применении к старым подержанным автомобилям. Сегодняшние требования к покрасочным работам настолько высоки, что подвергать самостоятельно проводимой процедуре новый автомобиль не стоит.</p>
<p>
	Восстановить лакокрасочное покрытие крыла полностью, чтобы защитить автомобиль {CAR} от распространения коррозии по всей поверхности - наиболее важная цель. Здесь требуется высокий профессионализм. Новое покрытие должно полностью соответствовать заводскому, поэтому очень тщательно рассчитывается толщина необходимого грунтовочного слоя. Если Вы доверили ремонт автомобильного крыла нашим специалистам, можно с уверенностью говорить о качественно проведенном процессе.</p>
<p>
	Стоимость покраски крыла {CAR} определяется в зависимости от необходимого объема работ.</p>
','level' => '2','order' => '0','old_price' => '5900.00','old_id' => '750','parent_old_id' => '12'),
  array('name' => 'Покраска двери авто','url' => 'pokraska_dveri','title' => 'Покраска двери автомобиля {CAR} - цена в Москве | Раннинг Моторс','description' => 'Лакокрасочные работы по поверхности двери автомобиля {CAR}, исправление неровностей и трещин. Цена на устранение любых деформаций на кузове.','keywords' => 'покраска двери, покраска двери автомобиля, цена окрашивания двери','text' => '<p>
	Качественную покраску двери {CAR} выполняют только специалисты, владеющие технологией окрашивания автомобильных поверхностей. Для покрасочных работ требуется специальный цех с качественным рабочим освещением и вентиляцией, с оснащением современным оборудованием. В первую очередь необходим визуальный осмотр и выбор варианта ремонта. Окрашивание может быть выполнено нашими специалистами определенным методом перехода. Повреждения двери - стесы от летящих под колеса камней, необходимо вовремя устранить, иначе коррозия затронет большую часть поверхности.</p>
<h3>
	Какую краску используют для двери {CAR}?</h3>
<p>
	Если повреждение - поверхностная царапина, применяется полировка специальными полимерными составами и обойтись без покраски автомобиля возможно. При сколах, достигающих грунтовки или даже до металла, проводят полное восстановление лакокрасочных покрытий двери автомобиля. В целом, если стоит вопрос - двери под покраску, причиной к этому могут быть мелкие царапины и значительные вмятины, полученные при неосторожном открывании. Если же Вы желаете обновить цвет автомобиля - требуется полная покраска автомобиля. При значительных деформациях потребуется вначале ремонт двери автомобиля {CAR}.</p>
<p>
	Объем работ зависит от степени повреждений, цена окрашивания и локальной покраски двери автомобиля определяется в индивидуальном порядке.</p>
<h3>Подготовка двери к локальной покраске</h3>
<p>
	Во всех случаях необходима тщательная подготовка поверхности. При подготовке автомобильных дверей к окрашиванию специалисты очищают поверхности, обрабатывают повреждения специальными методами, рихтуют, шпаклюют, грунтуют, шлифую и производят полировку. К каждому конкретному случаю необходимо индивидуальное решение. Подбор краски обязательно осуществляют профессионально, подбирая полное соответствие с цветом и параметрами с помощью компьютера.</p>
<h4>
	Удаление вмятин, полировка поверхностей и покраска элементов {CAR}</h4>
<p>
	Покраска двери автомобиля имеет особенности. Специальные методы, используемые опытными специалистами нашего центра, позволяют достичь качественных результатов.</p>
<p>
	Почему не стоит затягивать с восстановлением автомобильного покрытия? Потому, что это качественная защита поверхности, исключающая проникновение разрушающей коррозии. Восстановление лакокрасочного покрытия для авто {CAR} необходимо независимо то характера и объема имеющихся повреждений.</p>
','level' => '2','order' => '0','old_price' => '5900.00','old_id' => '751','parent_old_id' => '12'),
  array('name' => 'Покраска бампера','url' => 'pokraska_bampera','title' => 'Покраска бампера {CAR} - цена в Москве | Раннинг Моторс','description' => 'Покраска бампера {CAR} в нашем сервисе будет выполнена на специально оборудованных площадках или в специальной камере.','keywords' => 'Покраска бампера, Покраска бампера автомобиля, Покраска бампера цена, Покраска бампера заказать, Покраска бампера лакокрасочные покрытия для авто','text' => '<p>
	Бампер предназначается для снижения ударов, и конечно, прежде всего получает различные повреждения. Можно ли обойтись без замены бампера при незначительных дефектах? Можно, если повреждения поверхностные и не затронута сама целостность конструкции.</p>
<h3>
	Когда можно не ремонтировать бампер {CAR}?</h3>
<p>
	Достаточно трудоемкий процесс - покраска бампера {CAR} проводится специалистами автосервиса в срочном порядке, чтобы не допустить еще дополнительных повреждений. Все обнаруженные трещины устраняются при использовании метода термосварки. Мелкие неровности тщательно рихтуются для достижения ровной поверхности. В настоящее время данный вид услуги ремонта автомобилей востребован, и профессионалы выполняют его быстро и качественно.</p>
<p>
	Передний бампер может пострадать при наезде на препятствие или получить царапины от камней. Незначительные дефекты на бампере определенным образом выравнивают, качественно шлифуют поверхность и обрабатывают ее, и затем приступают к покраске переднего бампера.</p>
<h3>
	Процедура окрашивание бампера в условиях автосервиса</h3>
<p>
	Провести зашкрашивает неровностей бампера {CAR}, так чтобы внешний вид автомобиля радовал по-прежнему владельца, можно только профессиональным способом, используя качественное оборудование. процесс возможен только в условиях автосервиса.</p>
<p>
	<u>Задний бампер</u> - самая уязвимая часть автомобиля, получает повреждения при варианте неправильной парковки, наездах, резких остановках. Покраска заднего бампера может быть полной или частичной. Если при этом основная часть площади не нуждается в восстановительных работах, тогда стоимость покраски бампера будет снижена.</p>
<h3>
	Методика покраски для пластиковых поверхностей</h3>
<p>
	Окрашивание пластиковых поверхностей для автомобиля {CAR} производится особым методом, строго соблюдается последовательность процессов. В начале это очистка и ремонт поверхностей, затем рихтовка незначительных неровностей. К покраске бампера приступают только тогда, когда все процессы выполнены.</p>
<p>
	В случае, если требуется услуга - бампер без покраски, производится выравнивание поверхности. Неровностей поверхности, покрасочных оплывов не будет, если процесс проводится по необходимым правилам. Стоимость покраски бампера {CAR} определяется типом и способом покраски, и может увеличиться, если к объему работ добавляется и переход на крыло автомобиля, ремонтные работы.</p>
','level' => '2','order' => '0','old_price' => '5900.00','old_id' => '752','parent_old_id' => '12'),
  array('name' => 'Покраска деталей авто','url' => 'pokraska_detalei_avtomobilia','title' => 'Покраска деталей автомобиля {CAR} - Москва | Раннинг Моторс','description' => 'Покраска деталей автомобиля {CAR} - это локальное и поэлементное окрашивание выбранного участка, отдельного фрагмента. Лакокрасочные покрытия экономятся, поэтому цена ниже','keywords' => 'покраска деталей, покраска деталей автомобиля, поэлементное окрашивание 
','text' => '<p>
	Частичная покраска деталей {CAR}, в любом случае, является защитой корпуса от коррозии. Стоит выделить время на исправление мелких дефектов - царапин и сколов, но сделать это надо профессионально в автосервисе. В случае появления царапин и сколов стоит сразу же предпринимать действия по их устранению, путем локального окрашивания.</p>
<h3>
	Поэлементная окраска автомобиля {CAR} - это?</h3>
<p>
	Тщательная покраска деталей автомобиля проводится специалистами в специальном оборудованном для этих целей цеху. Требуется продуманное специальное освещение со всех сторон кузова. Для покраски кузовных деталей применяется особое специальное оборудование и инструменты, высокого качества шлифовальные устройства, специальные приспособления для нанесения шпаклевочного слоя. Просто освежить цвет или предварительно исправить дефекты поверхности - все это означает, что покраска деталей {CAR} в нашем центре будет проведена качественно.</p>
<h4>
	Можно ли проводить покраску деталей для авто {CAR} своими руками?</h4>
<p>
	Проведение процесса в гаражных условиях не даст нужного результата. Поверхность в местах даже незначительных царапин не так легко правильно обработать. Потребуется тщательное удаление старого слоя лакокрасочного покрытия. Именно при снятии обеспечивается специалистами плавный переход между чистым металлом и окрашенным слоем. Это высокопрофессиональный процесс, требующий опыта и контроля нанесения защитного слоя в процессе обработки, правильного очищения и обезжиривания поверхностей.</p>
<p>
	Сами специалисты считают, что покраска деталей салона автомобиля - достаточно трудоемкая процедура. Требуется предварительное шпаклевание и обработка участков поверхности с использование специальных материалов. Необходимый объем специального отвердителя добавляется по расчетному соблюдению пропорций, и смесь для процесса должна быть качественной и однородной по структуре. Нанесение состава производится быстро и профессионально.</p>
<h3>
	Преимущества покраски отдельных элементов:</h3>
<ol>
	<li>
		Экономность - затраты на материалы уменьшаются</li>
	<li>
		Скорость - обновление поврежденных участков за небольшой промежуток времени</li>
	<li>
		Возможен качественный вариант- порошковая покраска деталей автомобиля.</li>
</ol>
<p>
	Краска имеет особый состав, позволяющий использовать удобный метод напыления на поверхности кузова. При воздействии высокой температуры, микрочастицы краски плавятся и создается покрасочный слой. Именно порошковая покраска считается профессиональной в применении. При этом гарантируется полное совпадение с основным цветом, и проблема подбора краски не доставит проблем.</p>
<p>
	Профессиональное мастерство окрашивания здесь - решающий фактор, и при несоблюдении последовательности работ, результата просто не будет.</p>
','level' => '2','order' => '0','old_price' => '5900.00','old_id' => '753','parent_old_id' => '12'),
  array('name' => 'Ремонт электрических узлов и агрегатов авто','url' => 'remont_elektricheskih_uzlov_i_agregatov','title' => 'Ремонт электрических узлов  {CAR} - цена в Москве | Раннинг Моторс','description' => 'Методика ремонта электрических узлов автомобиля {CAR}, аппаратов регулирования, а также полное обслуживание агрегатов с подготовкой к ремонту в Москве','keywords' => 'ремонт электрических узлов, ремонт электрических агрегатов, обслуживание агрегатов, ремонт электроузлов','text' => '<p>
	Повышенная техническая сложность и значительная стоимость узлов и агрегатов дизельного двигателя - основательные причины к тому, чтобы доверить ремонт профессионалам ведущего автосервиса.</p>
<p>
	Ремонт электрических узлов {CAR}, действительно, сложный, и от него зависит работа всей системы. В современных автомобилях фактически все связано с электрооборудованием, и многое способно повлиять на работу двигателя.</p>
<h3>
	Обслуживание электрических агрегатов {CAR}</h3>
<p>
	Специалисты напоминают, что все немеханические системы управления автомобиля требуют тщательной, и главное, регулярной проверки. Диагностика электросистем определяет точно, стабильна или нестабильна работа всех узлов Вашего автомобиля {CAR}. При этом, возможно, будет обнаружено отсутствие контактов, вызванных окислением, или отказ датчиков. Все эти неисправности требуют быстрого устранения.</p>
<p>
	Стоит отметить, что комплексные услуги по ремонту автомобильного оборудования, отвечающего за исправную работу электрики, должны проводиться строго по регламенту, соблюдая все основные положения агрегатов, чтобы не нарушить заводскую комплектацию.</p>
<h3>
	Устранение неисправностей и ремонт агрегатов {CAR} - это:</h3>
<ol>
	<li>
		Комплексная диагностика</li>
	<li>
		Ремонт электропроводки системы</li>
	<li>
		Техобслуживание и замена электроагрегатов</li>
	<li>
		Восстановление блока ЭБУ.</li>
</ol>
<p>
	Необходимо своевременно обнаружить и устранить неисправности оборудования, но при этом обязательно выявить причину их возникновения. Неисправности электрических систем Вашего автомобиля могут быть вызваны внезапным коротким замыканием, которое в итоге выводит из строя и другое оборудование.</p>
<h3>
	Какие характерные неисправности возникают в работе электроузлов?</h3>
<ul>
	<li>
		Обрыв взаимосвязанных электроцепей</li>
	<li>
		Нарушения контактных соединений</li>
	<li>
		Обрыв проводников</li>
	<li>
		Перегорание предохранителей</li>
	<li>
		Нарушения изоляции системы</li>
	<li>
		Выход отдельных элементов из строя.</li>
</ul>
<p>
	К отдельным элементам специалисты относят, например, датчики приборов, реле и сигнальные лампы. В первую очередь проверяются именно неисправности электрической цепи, осматриваются предохранители, предназначенные для защиты системы.</p>
<p>
	Наши специалисты предоставляют расширенный спектр услуг по ремонту автомобильной {CAR} аппаратуры любой сложности. Стоит отметить, что причиной неисправности может оказаться и заводской брак или ранее проводимый неквалифицированный объем ремонта, связанный с электрическими агрегатами.</p>
<h3>
	От чего зависит стоимость ремонта всех электроузлов {CAR}?</h3>
<p>
	Прежде всего проверяется аккумуляторная батарея и работа генератора - источников питания стартера и автоматического блока управления. В целом, остальной объем расчетного электрооборудования считается дополнительным, включая управление осветительной системой.</p>
<p>
	Стоимость ремонта электроузлов автомобиля {CAR} по сравнению с покупкой новых составляющих элементов системы, окажется значительно ниже. Кроме того, специалист со стажем, осмотрит любые составные системы, даже при сложных ремонтных обстоятельствах.</p>
<p>
	Если Вы решили усовершенствовать уже имеющиеся системы, или установить дополнительное оснащение в автомобиль - помощь специалиста окажется незаменимой.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '754','parent_old_id' => '764'),
  array('name' => 'Ремонт системы зажигания','url' => 'remont_sistemy_zazhiganiia','title' => 'Ремонт системы зажигания {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт системы зажигания {CAR} может не потребоваться, если проблема в загрязнение поверхностей пылью и грязью. Техобслуживание зажигания в Москве','keywords' => 'ремонт системы зажигания, техническое обслуживание системы зажигания, неисправности системы зажигания','text' => '<p>
	Автосервис в Москве предоставляет целый спектр услуг по обслуживанию автоэлектрики автомобилей {CAR} (некоторые марки и модели предоставлены на сайте исключительно для информационных целей), включая ремонт системы зажигания {CAR}.</p>
<h3>
	Как устранить неисправности системы зажигания {CAR}?</h3>
<ul>
	<li>
		Провести плановую или разовую диагностику оборудования для зажигания</li>
	<li>
		Разобрать агрегата, подлежащие замены</li>
	<li>
		Найти причину поломки и ликвидировать последствия</li>
	<li>
		Принять меры по ремонту системы зажигания</li>
</ul>
<p>
	&nbsp;</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '755','parent_old_id' => '764'),
  array('name' => 'Ремонт стартера','url' => 'remont_startera','title' => 'Ремонт стартера {CAR} - цена в Москве | Раннинг Моторс','description' => 'Для устранения неисправностей стартера {CAR} требуется капитальный или локальный ремонт, а также техническое обслуживание всего электрооборудования автомобиля','keywords' => 'ремонт стартера, обслуживание стартера, техническое обслуживание стартера','text' => '<p>
	Генератор {CAR} переменного тока как преобразователь энергии, должен работать качественно, снабжая электропитанием аккумулятор Вашего автомобиля. Чтобы понять, когда имеется необходимость в ремонте стартера {CAR}, следует разобраться в устройстве данного механизма.</p>
<p>
	<u>Стартер {CAR}</u> - ведущий элемент пусковой системы, так же получает питание от аккумуляторной батареи. И стартер, и генератор настолько важны, что поломка одного скажется на работе другого. Проверку системы, поэтому, стоит проводить регулярно и доверять процесс специалистам.</p>
<h3>
	Неисправности стартера {CAR} возникают из-за:</h3>
<ol>
	<li>
		Обрывы проводки</li>
	<li>
		Электрические замыкания межвитковых соединений</li>
	<li>
		Нарушения укрепляющих составляющих элементов.</li>
</ol>
<p>
	Профессиональные ремонтные работы для стартера {CAR} и генератора включают полную разборку, включая компьютерный анализ агрегата. При этом проводится замена имеющих неисправности деталей, и сборку проводят на специальном оборудованном стенде.</p>
<p>
	Во многих случаях ремонт стартера с заменой обмотки, поврежденной в результате износа, может оказаться единственной неисправностью, которую надо устранить. Если при работе агрегата {CAR} возникает замыкание на массу- это в любом случае, означает износ комплектующих системы. Опытные специалисты нашего центра устраняют данные неисправности.</p>
<h3>
	Как подборка комплектации влияет на ремонт стартера {CAR}</h3>
<p>
	Напоминаем, что правильно подобранные комплектующие обойдутся Вам гораздо дешевле, чем купить агрегат в сборе. Только при помощи специального оборудования, позволяющего обнаружить скрытые дефекты, возможно провести ремонт стартера {CAR} в Москве.</p>
<p>
	На все виды выполняемых работ по ремонту стартера автомобиля предоставляются гарантии. Ремонт электрооборудования производят опытные специалисты - автоэлектрики со стажем работ.</p>
<p>
	При постановке вопроса - ремонт стартера триммера, к работе привлекаются специалисты, занимающиеся данным видом оборудования. Триммерное устройство может быть подвержено обрыву шнура и срыву шкива, а это ведет к серьезным нарушениям системы.</p>
<h3>
	Процедура разбора стартера для автмобиля {CAR}</h3>
<p>
	В случае неисправностей наши специалисты производят аккуратный разбор, определяют нет ли разрывов, устанавливают крепления. При проверке состояния стартера может потребоваться замена цилиндров. Срочный ремонт втягивающего реле стартера {CAR} может потребоваться, если ваш автомобиль не заводится с поворотом ключа в замке зажигания, и в некоторых других ситуациях.</p>
<p>
	Что необходимо определить в данном случае? Есть ли поломка втягивающего реле? Как правило, это одноблочная конструкция, находящаяся рядом со стартерным устройством и необходимая для управления конкретной деталью-муфтой свободного хода. Втягивающее устройство выдвигает муфту. Важно то, что работа стартера {CAR} может производиться только при срабатывании реле.</p>
<p>
	Проверка проводится без демонтажа с основного устройства. Ремонт реле стартера {CAR} надо проводить своевременно. Только после тщательной проверки специалисты производят замену стартера. Поставки новых узлов осуществляются и в срочном порядке.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '756','parent_old_id' => '764'),
  array('name' => 'Ремонт генератора авто','url' => 'remont_generatora','title' => 'Ремонт генератора {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт генератора {CAR} в автосервисе и сервисное обслуживание электрооборудования автомобиля. Диагностика генератора переменного тока в Москве','keywords' => 'ремонт генератора, техническое обслуживание генератора, сервисное обслуживание генератора','text' => '<p>
	Производя профессиональную диагностику стартера и ремонт генератора {CAR}, наши специалисты проверяют их работу в рабочих условиях. Генератор - достаточно сложный механизм, и его обслуживание потребует опыта и определенных усилий.</p>
<p>
	В зависимости от типа генератора, различаются и конструкции. Заменить генератор {CAR}, вышедший из строя агрегат на новый, или провести небольшой ремонт для восстановления его работоспособности - все эти объемы работ выполняются нашими специалистами.</p>
<p>
	Но далеко не всегда требуется замена генератора. Во многих случаях достаточно просто восстановить втулки или произвести чистку стартера. В конкретном случае производится диагностика, определяется дальнейший объем работ и рассчитывается стоимость ремонта генератора {CAR}.</p>
<h3>
	Когда необходимы технические работы по генератору {CAR}?</h3>
<p>
	Нагрузки на генератор {CAR} огромны, срок эксплуатации этого узла ориентирован на пробег 160 тыс км. Но многое зависит от условий работы. Любые операции с автомобильным генератором должны производить только профессионалы в условиях автосервиса, где имеется для этого необходимое современное оборудование.</p>
<p>
	Ремонт дизельного генератора {CAR} возможен только с диагностикой. проблемы зачастую связаны с неисправностью электрических цепей и соединений. Причиной могут быть прогорания диодов или механические износы, и доверять эти процессы неопытному автоэлектрику не стоит. В случае, если есть возможность провести техническое обслуживание генератора, а не его замену - конечно, стоит осуществить это в автосервисе.</p>
<p>
	Ремонт потребуется, если генератор {CAR} не выдает заданного объема тока или его недостаточно для работы аккумуляторной батареи. Если при этом возникает и шум при работе агрегата - необходимо обратиться в автосервис и заказать генеральное обслуживание элементов генератора.</p>
<h3>
	Проблемы с генератором {CAR} могут оказаться следующими:</h3>
<ol>
	<li>
		Слабое напряжение на выходе клапанов</li>
	<li>
		Постоянные шумы в работе</li>
	<li>
		Перезарядка приборов</li>
	<li>
		Правильная зарядка, но нарушение, показываемое сигнальной лампой.</li>
</ol>
<p>
	Ремонт генератора любой сложности так или иначе связан с электрооборудованием, опыт автоэлектрика и соблюдение правил необходимы.</p>
<h3>
	Причины неисправности генератора {CAR}:</h3>
<ul>
	<li>
		Износ щеток</li>
	<li>
		Проблемы с диодным мостом</li>
	<li>
		Проблемы со стартером.</li>
</ul>
<p>
	Во всех этих случаях, специалисты определяют точную причину и производят замену комплектующих деталей. Ремонт бензинового генератора {CAR} осуществляется опытными автомеханиками-специалистами, которые смогут ответить на вопрос - что именно явилось причиной поломки.</p>
<h3>
	Какие в данном случае возможны нарушения? Они следующие:</h3>
<ol>
	<li>
		Отказ системы зажигания</li>
	<li>
		Засорение карбюратора</li>
	<li>
		Нарушение зазора клапанов</li>
	<li>
		Износ подшипников или щеток.</li>
</ol>
<p>
	Если потребуется купить запчасти для генератора {CAR} - это можно сделать с консультацией наших специалистов.</p>
','level' => '2','order' => '0','old_price' => '3500.00','old_id' => '757','parent_old_id' => '764'),
  array('name' => 'Заправка автокондиционера','url' => 'zapravka_kondicionera','title' => 'Заправка кондиционера {CAR} фреоном - Москва | Раннинг Моторс','description' => 'Заправка кондиционера {CAR} по доступной цене в автосервисе на Научном и Лобненской "Раннинг Моторс" !','keywords' => 'заправка кондиционера, заправка кондиционера автомобиля, заправка фреоном','text' => '<p>
	Сложная система кондиционирования воздуха требует регулировки и осмотров специалиста. Необходимо понимать, что Ваш кондиционер создает не только комфортную температуру, но и влияет на самочувствие и безопасность вождения. Поэтому, внимание оборудованию для циркуляции воздуха в салоне следует уделить, и лучший вариант- заказать комплексное обслуживание автокондиционера, в процессе которого будет произведенеа заправка кондиционера {CAR}.</p>
<p>
	Почему именно этот вид обслуживания рекомендован специалистами? Вам не придется регулярно беспокоиться о техническом состоянии прибора. Провести диагностику кондиционера, следить за уровнем жидкости - все эти вопросы будут решены с помощью работы опытного специалиста.</p>
<h3>
	Протечка фреона и последующий ремонт своими руками</h3>
<p>
	Необходимо понимать, что автокондиционер {CAR} требует регулярной очистки системы, которую вряд ли получится произвести самостоятельно. Кроме того, при несоблюдении сроков необходимой заправки фреоном, вполне может потребоваться капитальный ремонт кондиционера, который повлечет за собой значительные затраты.</p>
<p>
	Конечно, для работы всего комплексного оборудования требуется заправка кондиционера фреоном. Но что делать, если возникли неисправности? Следует внимательно изучить причину неисправности или обратиться к автомеханикам, которые не только определят проблемные участки, но и посоветуют метод решения. Всего за несколько минут будет выявлено слабое звено системы или возможное место утечки хладогена.</p>
<h3>
	Как происходит процесс заправки кондиционера {CAR}:</h3>
<ol>
	<li>
		Выкачивается имеющийся объем хладогена</li>
	<li>
		Производится очистка от загрязнений</li>
	<li>
		Проводится создание вакуума в системе</li>
	<li>
		Производится проверка</li>
	<li>
		Производится доливка масла</li>
	<li>
		Заправляется фреон в необходимом объеме.</li>
</ol>
<p>
	Многие проблемы с автомобильными кондиционерами связаны с нерегулярным проведением осмотра.</p>
<p>
	При этом применяется специальное оборудование, полностью соответствующее данной системе. Обеспечиит очистку кондиционера для нормализации работы системы, также можно в нашем автосервисе.</p>
<p>
	<u>Заправку кондиционера</u> для автомобиля {CAR} следует проводить 1 раз в год. При этом каждая марка кондиционерного устройства осматривается и работа проводится с соблюдением всех правил. Если автовладелец проводит дозаправку вручную, не замечая изменений в системе- это не означает, что нарушений не будет. В любом случае, это приведет к замене комплектующих элементов, а возможно, и к поломкам. Заключить договор на обслуживание автомобиля {CAR} можно, предварительно оформив заявку.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '758','parent_old_id' => '28'),
  array('name' => 'Ремонт компрессора автокондиционера','url' => 'remont_kompressora_kondicionera','title' => 'Ремонт компрессора кондиционера {CAR} - Москва | Раннинг Моторс','description' => 'Ремонт компрессора кондиционера {CAR} может потребоваться тогда, если Вы замечаете посторонние вибрационные шумы, запахи - эта опасная ситуация, возможна утечка фреона','keywords' => 'ремонт компрессора кондиционера, ремонт компрессора кондиционера авто, ремонт компрессора кондиционера авто в москве','text' => '<p>
	<u>Компрессор {CAR}</u> - сложный дорогостоящий агрегат, которому необходима профилактика и своевременное устранение неисправностей. Ремонт компрессора кондиционера автомобиля поэтому, разумеется, должен проводить специалист.</p>
<p>
	Если этот важнейший узел производит сбои в работе - проблему надо решить не откладывая. В первую очередь стоит установить причину неисправности, провести диагностику компрессора кондиционера.</p>
<h3>
	Причины неисправностей кондиционера {CAR} следующие:</h3>
<ul>
	<li>
		Износ комплектующих деталей</li>
	<li>
		Недостаточное количество хладогена</li>
	<li>
		Неисправности в системе вентиляторного охлаждения</li>
	<li>
		Засор радиатора кондиционера.</li>
</ul>
<p>
	Проверять давление в системе кондиционера обязательно, и если отсутствует частичное давление по линии нагнетания- поломка клапанов неизбежна. Выход из рабочего строя муфты {CAR} может быть также основной причиной поломки.</p>
<p>
	Электромагнитная муфта в автомобиле {CAR} установлена для процесса намагничивания прижимного шкива к диску. По причине регулярного перегрева, она может выйти из строя. При этом причиной станет дефект самой муфты, или зазор, вызванный заводским браком детали. Но чаще всего, ремонт электромагнитной муфты компрессора кондиционера, производят при износе, характерном для этой детали.</p>
<h3>
	Ремонт муфты кондиционера {CAR} производят в последовательности:</h3>
<ul>
	<li>
		Заглушить мотор</li>
	<li>
		Отключить муфту</li>
	<li>
		Осмотреть шкив компрессора</li>
	<li>
		Произвести осмотр и при необходимости произвести замену муфты.</li>
</ul>
<p>
	Специалисты нашего автосервиса при ремонте компрессора кондиционера, проверяют наличие смазки на роторе и прижимном диске, определяют зазор между муфтой и шкивом. Отремонтировать муфту возможно, но при значительном износе, установить муфту -новую деталь, необходимо.</p>
<p>
	С данным вопросом стоит обратиться к специалистам. Ремонт автомобильного компрессора {CAR} важен, и откладывать его нельзя, может выйти из строя шкив, а затем и многие составляющие системы. Если требуется замена подшипника, процесс тоже лучше провести своевременно. Надо помнить, что система взаимосвязана, и если происходит заклинивание подшипника- сам компрессор выйдет из строя.</p>
<h4>
	Как быстро произвести ремонт кондиционера авто {CAR}?</h4>
<p>
	В некоторых случаях требуется провести замену сальника, который также подвержен износу и от перегрева. Для этого потребуется снять компрессор {CAR}, слить хладоген, отключив его от муфты, шкива и магнитного держателя, произвести очистку системы. Важно устранить утечку хладогена через сальник, и исправить перекос шкива, приводящий к неравномерному износу деталей.</p>
<p>
	Стоимость ремонта компрессора кондиционера {CAR} определяется в зависимости от объема работ, зависит от набора комплектующих.</p>
','level' => '2','order' => '0','old_price' => '3000.00','old_id' => '760','parent_old_id' => '28'),
  array('name' => 'Антибактериальная обработка салона авто','url' => 'antibakterialnaia_obrabotka','title' => 'Антибактериальная обработка кондиционера {CAR} - Москва | Раннинг Моторс','description' => 'Антибактериальная обработка {CAR} может потребоваться тогда, если Вы замечаете посторонние запахи - эта опасная ситуация, возможна утечка фреона','keywords' => 'антибактериальная обработка, антибактериальная обработка автокондиционера, Антибактериальная обработка кондиционера','text' => '<p>
	Для того, чтобы качественно обеспечить функциональность системы, требуется проведение профилактических работ. Антибактериальная обработка кондиционера {CAR} - один из видов такой работы. Планируется она в начале и в конце сезона, именно для того, чтобы устройством можно было пользоваться постоянно. Цель одна - устранить болезнетворные бактерии и дать возможность нормальной работы системе кондиционирования.</p>
<h3>
	Из-за чего появляются проблемы с автокондиционером {CAR}?</h3>
<p>
	Почему именно работа кондиционерных устройств беспокоит владельцев этих самых кондиционеров? Потому, что обслуживание автокондиционеров проводится неправильно или не проводится вовсе. Воздух в салоне автомобиля {CAR} стал затхлым и салон напоминает подвальное помещение? Причина проста - это загрязнения, затрудняющие работу системы кондиционирования. Провести очистку и антибактериальную обработку кондиционера автомобиля необходимо.</p>
<p>
	Самостоятельно провести такую обработку невозможно. В автосервисе для этих целей применяют ультразвуковое современное оборудование. Прибор устанавливается в салоне автомобиля и под специальным ультразвуковым воздействием используемый антисептик преобразуется в мелкодисперсную смесь. В режиме циркуляции производится прогон по системе, что и позволяет обработать систему.</p>
<p>
	Но при значительных загрязнениях, конечно, необходимо произвести демонтаж дифлектора и корпуса салонного фильтра и осуществить очистку системы. В дальнейшем производится очистка специальным методом зондирования.</p>
<h3>
	Очистка кондиционера {CAR} - уничтожение запахов</h3>
<p>
	Антибактериальная обработка кондиционера очень важна, прежде всего, для Вашего здоровья. Запахи от кондиционера {CAR} не просто раздражают, они опасны для людей с разными видами аллергии, особенно детей. Кроме того, запахи могут означать и разгерметизацию системы- протечки фреона опасны вдвойне.</p>
<p>
	Регулярная проверка кондиционера специалистом необходима, только таким образом, а не визуально, можно выявить проблемы с автокондиционером Вашего автомобиля {CAR}. В данных случаях, если задан вопрос Кондиционер антибактериальная обработка цена- для уточнения предлагается просмотреть соответствующий раздел на сайте.</p>
','level' => '2','order' => '0','old_price' => '1800.00','old_id' => '761','parent_old_id' => '28'),
  array('name' => 'Ремонт шлангов кондиционера','url' => 'remont_shlangov_kondicionera','title' => 'Ремонт шлангов кондиционера {CAR} - Москва | Раннинг Моторс','description' => 'Ремонт шлангов кондиционера автомобиля {CAR}, замена комплектаций в автосервисе в Москве. Все цены указаны в прайс листе на каждую модель','keywords' => 'ремонт шлангов кондиционера, ремонт шлангов автокондиционера, ремонт шлангов кондиционера авто','text' => '<p>
	Многие модели современных автокондиционеров собраны таким образом, что подводящие шланги проложены возле выпускного коллектора. А регулярный нагрев постепенно вызывает их высыхание и растрескивание. Ремонт шлангов кондиционера {CAR} со временем потребуется в любом случае.</p>
<h3>
	Неисправная работа шлангов кондиционера {CAR}</h3>
<p>
	Что же происходит, если Ваш кондиционер работает с поврежденными шлангами? Наши специалисты поясняют, что термовентиль и компрессор {CAR} подвергаются в этом случае коррозии, происходят нарушения в системе, утечка масла и засоры.</p>
<p>
	Все работы, связанные с проведением ремонта трубок и шлангов кондиционера {CAR}, должны проводить только опытные специалисты, знающие особенности конструкций данного оборудования.</p>
<h3>
	Какие виды работ проводятся нами:</h3>
<ol>
	<li>
		Замена уплотнителей</li>
	<li>
		Промывка системы</li>
	<li>
		Опрессовка</li>
	<li>
		Замена шлангов</li>
	<li>
		Восстановление герметизации.</li>
</ol>
<p>
	Особенно актуальны эти вопросы перед началом зимнего сезона.</p>
<p>
	Ремонт шлангов автокондиционера {CAR} проводится и тогда, когда имеется факт зазора, пропускающего влагу. Рабочее пространство может быть подвержено проникновению влаги и система начнет работать с неправильной циркуляцией. Периодическая чистка кондиционера {CAR} с заменой салонного фильтра должна проводиться по правилам.</p>
<h3>
	Методика восстановления шлангов автокондиционера {CAR}</h3>
<p>
	Восстановление шлангов возможно с применением специальной аргоновой сварки. В любом случае, деформации магистралей могут быть установлены с помощью диагностики. Нельзя забывать, что именно проводящие пути обеспечивают правильную циркуляцию, помогая работе системы. От целостности их зависит и герметизация автомобиля {CAR}.</p>
<p>
	Ремонт шлангов высокого давления кондиционера для автомобиля {CAR} имеет отношение к обеспечению безопасности. Хладоген тяжелее воздуха, поэтому с вытесненным воздухом выделяется и легкий, но опасный газ, который может привести к возгоранию.</p>
<p>
	Утечка фреона опасна, и надо полностью прекратить пользование кондиционером {CAR}, и срочно обратиться в автоцентр для устранения неисправности. Опрессовка шланга или замена будет выполнена опытными специалистами.</p>
<p>
	Если имеются дефекты уплотнительных колец, необходимо срочно произвести замену уплотнителей.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '762','parent_old_id' => '28'),
  array('name' => 'Ремонт трубок кондиционера','url' => 'remont_trubok_kondicionera','title' => 'Ремонт трубок кондиционера {CAR} - Москва | Раннинг Моторс','description' => 'Ремонт трубок кондиционера {CAR} может потребоваться тогда, если Вы замечаете посторонние вибрационные шумы, запахи - эта опасная ситуация, возможна утечка фреона','keywords' => 'ремонт трубок кондиционера, ремонт трубок кондиционера авто, ремонт трубок кондиционера цена','text' => '<p>
	Диагностика и ликвидация неисправностей компрессора требуют только профессионального подхода. Любая неисправность должна устраняться своевременно, пока не начались необратимые процессы в системе.</p>
<p>
	Ремонт трубок кондиционера автомобиля {CAR} начинается с профессионального осмотра на наличие неисправностей. При этом причиной может быть не только утечка фреона и поломка детали, но и нарушение герметизации системы.</p>
<h3>
	Причины износа трубок кондиционера {CAR}</h3>
<p>
	<u>Трубки автомобильного кондиционера</u> выполняют роль проводников, и регулярная проверка из поверхностей необходима. Кроме того, трубки изготовляются из алюминия, и на него воздействуют сразу все агрессивные факторы. Здесь и перепад температур, и повышенная влажность и даже воздействие реагентов. Именно поэтому, вопрос ремонт автомобильных трубок кондиционера {CAR}, действительно, возникает часто.</p>
<p>
	Обратите внимание - эти элементы не пластичны, и в сочетании с вибронагрузками, становятся причиной нарушений компрессора. Помимо этого, деформация магнитных трубок ведет к нарушению герметизации системы.</p>
<h3>
	Когда необходимо проводить ремонт трубок для автомобиля {CAR}?</h3>
<p>
	Если Вы совершаете даже незначительный наезд на препятствие, шланги и трубки кондиционера могут повредиться. Они также перетираются или перекручиваются механическим путем. Ко всему этому добавляется износ уплотнительных колец и прокладочных материалов.</p>
<p>
	Сервисное обслуживание кондиционера {CAR} и все необходимые замены, надо провести вовремя, пока не произошла разгерметизация системы и не начала разрушительное действие коррозия.</p>
<p>
	Специалисты нашего автосервиса выполняют все виды работ, в том числе, и связанные с ремонтом трубок автокондиционера. Напоминаем, что под воздействием температур все уплотнительные элементы подвергаются разрушению, и даже если отсутствуют видимые дефекты, во многих случаях их относят к замене.</p>
<p>
	Если для Вашего кондиционера {CAR} требуется заменить комплектующие- отнеситесь к вопросу серьезно, особенно перед началом зимнего сезона. Кондиционер, как система не будет работать сама по себе, если своевременный ремонт , замена комплектующих и заправка не осуществляются вовремя.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '763','parent_old_id' => '28'),
  array('name' => 'Ремонт электрооборудования авто','url' => 'remont_elektrooborudovaniia','title' => 'Ремонт электрооборудования {CAR} в Москве | Раннинг Моторс','description' => 'Весь комплекс работ по ремонту автоэлектрики или электрооборудования автомобиля {CAR} можно выполнить в Центре Раннинг Моторс - Москва. ','keywords' => 'ремонт автоэлектрики, ремонт электрооборудования, ремонт автоэлектрики цена, ремонт автоэлектрики сроки','text' => '<p>
	<u>Электрооборудование {CAR}</u> (автоэлектрика) - важнейшая составляющая автомобиля, отвечающая за работоспособность всех систем, значит, и за безопасность вождения.</p>
<p>
	Эта система должна обеспечить электропитанием все зависящие от нее узлы, одним словом, это система функционирования Вашего автомобиля. Любая неисправность электросистем {CAR} как можно скорее должна устраняться опытными профессионалами.</p>
<h2>
	Ремонт автоэлектрики {CAR}</h2>
<p>
	Весь комплекс работ по ремонту автоэлектрики {CAR}&nbsp;или электрооборудования автомобиля другой марки можно выполнить в Центре Раннинг Моторс. Вам, как Владельцу авто, предлагаются профессиональные услуги специалистов автоэлектрики и работы, которые непременно будут проведены с гарантией:</p>
<ol>
	<li>
		Компьютерная диагностика электросистем и блоков (необходимая для выявления причин нестабильной работы)</li>
	<li>
		Проверка работы стартера и генератора системы, диагностика системы зажигания</li>
	<li>
		Компьютерная диагностика электронной системы антиблокировки</li>
	<li>
		Диагностика систем освещения не рабочие характеристики и многое другое.</li>
</ol>
<p>
	Напоминаем, что некомпетентное вмешательство в такие точнейшие системы исключается полностью. Результатом может стать не только повреждение электропроводки, а полный выход из строя системы с непредсказуемыми для всего последствиями. Без усилий опытного специалиста по ремонту электрооборудования {CAR} не обойтись.</p>
<h3>
	Этапы ремонта электрооборудования {CAR}:</h3>
<ul>
	<li>
		Определение причин неисправности</li>
	<li>
		Ремонт и восстановление электропроводки</li>
	<li>
		Диагностика блока управления двигателем</li>
	<li>
		Проверка электросистем подачи топлива</li>
	<li>
		Проверка стартера, работы систем зажигания и генератора&nbsp;</li>
	<li>
		Проверка аккумуляторной батареи (клеммы аккумулятора).</li>
	<li>
		Электроизоляционные работы (в обязательном порядке).</li>
</ul>
<p>
	Любая поломка в электрических системах {CAR} ведет к нарушению контактов, перегревам, окислениям и одновременно к разрушению предохранителей. Подгорание проводов в этом случае неизбежно, а это значит, что из строя выйдет вся система, как раз в момент запуска стартера.</p>
<p>
	Мы всегда идем навстречу Клиентам, понимая различные ситуации, но в применении к электрике срочного характера ремонта быть не может.</p>
<h3>
	Неисправности электрооборудования {CAR}</h3>
<p>
	Профессиональные работы со схемами электрооборудования {CAR}, качественно проведенные работы, высокий уровень- это то, что мы можем гарантировать. Ремонт и восстановление электросистем проводится в нашем техцентре только с применением современного автомобильного электрооборудования {CAR}, проверенного специалистами.</p>
<p>
	Заводы-изготовители продолжают улучшать, совершенствовать электросистемы, например, с вариантами пуск- остановки при помощи нескольких способов управления.</p>
<p>
	Все системы электрооборудования {CAR} постоянно дополняются, усиливаются определенные элементы, что позволяет в итоге экономить топливо. Наши сотрудники следят за изменениями, практические знания дают им помощь и преимущества. Напоминаем, только разбираться в электросхемах недостаточно, и рекомендуем ремонт электрооборудования доверить профессионалам!</p>
','level' => '1','order' => '7','old_price' => '0.00','old_id' => '764','parent_old_id' => '0'),
  array('name' => 'Считывание кодов неисправности','url' => 'schityvanie_kodov_neispravnosti','title' => 'Считывание кодов неисправности {CAR} - Москва | Раннинг Моторс','description' => 'Чтобы не извлекать БЭУ {CAR}, необходимо использовать считыватель кодов неисправности или заказать расшифровку ошибок в автосервисе в Москве.','keywords' => 'считывание кодов неисправности, расшифровка ошибок, расшифровка кодов неисправности','text' => '<p>
	Всеми режимами работы двигателя {CAR} в современных автомобилях управляет электронный блок управления ЭБУ. Аппаратная часть системы управления - микропроцессор и датчики, позволяющие осуществлять контроль за необходимыми показателями.</p>
<p>
	Можно сказать, что считывание кодов неисправности автомобиля {CAR} - это, своего рода, опрос памяти блока, осуществляемый при помощи сканера. Задача - определить неисправность узла или датчика.</p>
<h2>
	Разовое проведение считывания ошибок</h2>
<p>
	Данный процесс возможно провести самостоятельно, но считывание кодов потребует расшифровки кодов по специальной таблице, что не всегда удобно. Сами коды не означают наличия определенной технической неисправности {CAR}. Кроме того, все устройства и недорогие любительские модели выдают лишь минимум информации, которой недостаточно.</p>
<p>
	Профессиональное высокоточное оборудование, специальные адапторы для любых моделей автомобилей, предлагаются к Вашим услугам в Авто техническом Центре. Провести диагностику автомобиля {CAR} на высоком профессиональном уровне Вы также можете в нашем сервисном центре. Своевременное и точное считывание кодов неисправностей, записанных в памяти ЭБУ, будет выполнено быстро и качественно.</p>
<h3>
	Расшифровка ошибок и ведение бортжурнала {CAR}</h3>
<p>
	Процесс заключается в том, что если неисправность в системе существует, компьютерное оборудование выдает информацию о данной неисправности в виде кода, считыванием которого занимаются наши специалисты. Для различных моделей автомобилей {CAR} количество цифр в данных кодах различно. Расшифровка кодов неисправности - это системная работа, специалисты имеют специальную расшифровку кодов ошибок полного масштаба.</p>
<p>
	Диагностический разъем {CAR} для подключения к ЭБУ располагается как в смотровом отсеке, так и непосредственно в салоне автомобиля. Каждый код в системе управления повторяется три раза, и затем идет отображение следующего кода.</p>
<p>
	Напоминаем, что правильно считывать коды неисправности автомобилей {CAR} возможно только при помощи специального компьютерного оборудования, которым оснащены профессиональные ведущие автосервисы.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '765','parent_old_id' => '764'),
  array('name' => 'Снятие и установка генератора','url' => 'sniatie_i_ustanovka_generatora','title' => 'Снятие и установка генератора {CAR} - Москва | Раннинг Моторс','description' => 'Снятие генератора {CAR}, как и последующая его установка требует последовательных действий точно по регламенту. Замена подшипников, генераторного шкива в Москве','keywords' => 'снятие генератора, установка генератора, замена шкива генератора, генераторный шкив','text' => '<p>
	<u>Автомобильный генератор {CAR}</u> - преобразователь механической энергии в электрическую, и это необходимо для движения автомобиля. При первых признаках неисправностей надо установить причину и устранить ее. Только тогда возможна действительно, правильна работа электрооборудования в системе.</p>
<h3>
	Снятие генератора от автомобиля {CAR} в автосервисе:</h3>
<p>
	Снятие генератора как процесс отличается для разных моделей автомобилей {CAR}, и чтобы провести его потребуются опытные специалисты и необходимое оборудование. Комплекс такого оборудования имеется в Авто техническом центре, где работают наши специалисты.</p>
<p>
	Перед работой обязательно отключение аккумуляторной батареи. Напоминаем, что повреждение электронных компонентов могут возникнуть и в результате непрофессионального обращения. в результате этого могут быть повреждены многие элементы электронного блока управления.</p>
<h3>
	Метод замены шкива от генератора - что важно?</h3>
<p>
	В связи с тем, что существуют генераторы разного типа, процесс отличается существенным образом. Вообще, снять и заменить генератор на автомобилях, возможно двумя способами, и данный способ определяется специалистом.</p>
<p>
	Чтобы обеспечить нужное натяжение ремня, следует четко понимать, как правильно заменять генераторный шкив. Данная процедура применяется, если произошла деформация элементов или полная неисправность генератора {CAR}</p>
<p>
	Важно определить, для какой цели осуществляется этот процесс. В некоторых случаях потребуется сложный ремонт, а в некоторых требуется заменить подшипники. Порядок проведения работ при установке генератора определен правилами, изменения не допускаются.</p>
<h3>
	Ремонт генератора в автомобиле {CAR} &nbsp;это:</h3>
<ol>
	<li>
		Снятие- демонтаж</li>
	<li>
		Разборка для ремонта</li>
	<li>
		Сборка в обратном порядке</li>
	<li>
		Установка генератора.</li>
</ol>
<p>
	Процесс - снятие и установка генератора {CAR} нельзя отнести к сверхсложным, но имеются определенные особенности, связанные с принадлежностью к определенным моделям автомобилей.</p>
<p>
	Многие автомобили {CRA} оснащены сложным электронным оборудованием. В любом случае потребуется отключение батареи аккумулятора, введение повторного защитного кода, и из памяти неисправностей полностью будут удалены все данные. Специалисты автосервиса позаботятся об этом заранее, до того, как будет отсоединен кабель.</p>
<p>
	Ознакомиться с ценовыми категориями для марки {CAR} Вы можете на сайте или уточнить, заказав бесплатную консультацию у специалиста по номеру ниже.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '766','parent_old_id' => '764'),
  array('name' => 'Снятие и установка стартера','url' => 'sniatie_i_ustanovka_startera','title' => 'Снятие и установка стартера {CAR} - Москва | Раннинг Моторс','description' => 'Снятие стартера {CAR}, как и процесс установки должен быть строго по регламенту завода производителя. Услуга замены реле при выявлении шумов при вращении деталей.','keywords' => 'снятие и установка стартера, снятие стартера, установка стартера, замена реле стартера','text' => '<p>
	Все виды работ по обслуживанию стартера, связанные с его разборкой, должны выполняться только профессионально! Обеспечить надлежащим образом герметичность системы, правильную установку при гаражном ремонте невозможно.</p>
<p>
	В целом, процедуры снятия и установки стартера {CAR} - это комплексные процедуры, и проверку состояния электропитания узла проводят обязательно. Чтобы в дальнейшем не проводить капитальный ремонт автоэлектрики или всего электрооборудования Вашего автомобиля, следует тщательнее относиться к работе отдельных элементов.</p>
<h3>
	Основные признаки неисправности стартера {CAR} следующие:</h3>
<ul>
	<li>
		Проблемы с заводом двигателя</li>
	<li>
		Проблемы с выключением стартера</li>
	<li>
		Возникновение шумов при заведении мотора.</li>
</ul>
<p>
	<u>Стартер {CAR}</u> - мощный двигатель переменного тока, необходимый для запуска автомобиля. Конечно, для него требуется периодическое техническое обслуживание, очистка от загрязнений, проверка креплений на двигателе.</p>
<p>
	Если Вы решили провести ремонт стартера в нашем автосервисе в Москве, то специалисты обязательно установят причину выхода стартера из строя. Непременно проверяется крепления, состояния наконечников на выводах стартерного устройства и многое другое.</p>
<p>
	При рассмотрении автомобилей {CAR}, к примеру, причиной неисправности стартера может быть неисправность втягивающего реле. При невозможности завести двигатель, в данной ситуации, потребуется замена стартера.</p>
<h3>
	Какие неисправности могут быть у стартерного устройства:</h3>
<ol>
	<li>
		Ослабление креплений подводящих проводов</li>
	<li>
		Износ щеток коллектора</li>
	<li>
		Неполадки в электоросистеме.</li>
</ol>
<p>
	Демонтаж стартерас {CAR} и установка стартерного узла имеют свои особенности. Шланг воздухозаборника, например, требуется снимать правильно определенным образом, чтобы исключить возможные повреждения.</p>
<p>
	Сборка производится в обратной последовательности, проверяется затяжка хомутовых соединений. Кроме того, механики нашего сервисного центра проверяют легкое перемещение муфты привода {CAR}, поворот шестерни привода, а также состояние шлицы и подшипников.</p>
<p>
	Постановке вопроса стартер - замена, необходимо убедиться, что неисправность не вызвана другими процессами, например, окислением клемм в наружных соединениях. Снять стартер {CAR} необходимо для проверки элементов, состояний коллектора и щеток. При необходимости наши специалисты проводят очищение сжатым воздухом методом продувки.</p>
<h3>
	Можно ли сразу устанавливать новый стартер для авто {CAR}?</h3>
<p>
	Новый стартер обязательно проверяется в работе на двигателе {CAR}. Необходимо отметить, что конструкции стартера отличаются друг от друга, имеются различные особенности и разные совмещения с редуктором. подход к установке стартера должен быть только профессиональный.</p>
<p>
	Восстановление стартера для всех моделей {CAR} возможно, и этот объем работ выполняется нашими специалистами. От водителей требуется необходимое соблюдение правил при работе стартера. Если хотите получить бесплатную консультацию по вопросам обслуживания и ремонта электрики в своем автомобиле, то обращайтесь по телефону, указанному на сайте.</p>
','level' => '2','order' => '0','old_price' => '900.00','old_id' => '767','parent_old_id' => '764'),
  array('name' => 'Снятие\\установка колеса R13','url' => 'sniatieustanovka_kolesa_R13','title' => 'Снятие колес R13 {CAR} - цена в Москве | Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R13 по актуальной цене','keywords' => 'снятие колеса R13, установка колеса R13, снятие колеса R13, установка колеса R13, снятие колеса заказать R13, установка колеса заказать R13, шиномотаж R13, купить шиномонтаж R13','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R13 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R13 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R13</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R13: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R13</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R13?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 15 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R13 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '100.00','old_id' => '768','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R14','url' => 'sniatieustanovka_kolesa_R14','title' => 'Снятие автомобильных колес R14 {CAR} - цена в Москве | Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу! Снятие и установка колеса R14 {CAR} по актуальной цене','keywords' => 'снятие колеса R14, установка колеса R14, снятие колеса заказать R14, установка колеса заказать R14, шиномотаж R14, купить шиномонтаж R14','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R14 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R14 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R14</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R14: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R14</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R14?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 15 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R14 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '110.00','old_id' => '769','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R15','url' => 'sniatieustanovka_kolesa_R15','title' => 'Снятие колес {CAR} R15 - стоимость в Москве | Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу! Снятие и установка колеса R15 {CAR} по актуальной цене','keywords' => 'снятие колеса R15, установка колеса R15, снятие колеса заказать R15, установка колеса заказать R15, шиномотаж R15, купить шиномонтаж R15','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R15 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R15 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R15</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R15: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R15</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R15?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 15 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R15 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '120.00','old_id' => '770','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R16','url' => 'sniatieustanovka_kolesa_R16','title' => 'Снятие колес {CAR} R16: цена шиномонтажа - Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R16 по актуальной цене','keywords' => 'снятие колеса R16, установка колеса R16, снятие колеса заказать R16, установка колеса заказать R16, шиномотаж R16, купить шиномонтаж R16','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R16 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R16 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R16</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R16: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R16</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R16?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 16 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R16 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '140.00','old_id' => '771','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R17','url' => 'sniatieustanovka_kolesa_R17','title' => 'Установка колеса {CAR} R17: цена в Москве - Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R17 по актуальной цене','keywords' => 'снятие колеса R17, установка колеса R17, снятие колеса заказать R17, установка колеса заказать R17, шиномотаж R17, купить шиномонтаж R17','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R17 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R17 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R17</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R17: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R17</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R17?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 17 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R17 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '160.00','old_id' => '772','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R18','url' => 'sniatieustanovka_kolesa_R18','title' => 'Снятие и установка колеса {CAR} R18: цена в Москве - Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R18 по актуальной цене','keywords' => 'снятие колеса R18, установка колеса R18, снятие колеса заказать R18, установка колеса заказать R18, шиномотаж R18, купить шиномонтаж R18','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R18 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R18 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R18</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R18: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R18</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R18?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 18 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R18 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '773','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R20','url' => 'sniatieustanovka_kolesa_R20','title' => 'Снятие и установка колеса {CAR} R20: цена комплекта','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R20 по актуальной цене','keywords' => 'снятие колеса R20, установка колеса R20, снятие колеса заказать R20, установка колеса заказать R20, шиномотаж R20, купить шиномонтаж R20','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R20 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R20 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R20</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R20: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R20</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R20?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 20 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R20 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '774','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса 4x4 и микроавтобуса','url' => 'sniatieustanovka_kolesa_4x4_i_mikroavtobusa','title' => 'Снятие и установка колеса {CAR} 4x4: микроавтобуса','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса 4х4 и микроавтобуса по актуальной цене','keywords' => 'снятие колеса 4x4, установка колеса 4x4, снятие колеса заказать 4x4, установка колеса заказать 4x4, шиномотаж 4x4, купить шиномонтаж 4x4, снятие колеса микроавтобуса, установка колеса микроавтобуса, снятие колеса заказать микроавтобуса, установка колеса микроавтобуса заказать, шиномотаж микроавтобуса, купить шиномонтаж микроавтобуса','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R4x4 и микроавтобуса для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R4x4 и микроавтобуса автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R4x4 и микроавтобуса</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R4x4 и микроавтобуса: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R4x4 и микроавтобуса</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R4x4 и микроавтобуса?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 4x4 и микроавтобуса тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R4x4 и микроавтобуса для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '775','parent_old_id' => '694'),
  array('name' => 'Снятие\\установка колеса R19','url' => 'sniatieustanovka_kolesa_R19','title' => 'Установка колеса {CAR} R19: комплекс для 4-х колев','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Снятие и установка колеса R19 по актуальной цене','keywords' => 'снятие колеса R19, установка колеса R19, снятие колеса заказать R19, установка колеса заказать R19, шиномотаж R19, купить шиномонтаж R19','text' => '<p>
	Ситуации, когда приходится останавливаться на дороге из-за спущенного колеса, знакомы многим водителям. Снятие колеса R19 для автомобиля {CAR} может потребоваться и при ремонте транспортного, для того, чтобы облегчить доступ к необходимым деталям.</p>
<p>
	Водитель должен уметь заменить колесо при проколе шины. Если есть запасное колесо и необходимый набор инструментов, то снятие колеса R19 автомобиля {CAR} не будет представлять особой сложности.</p>
<h2>
	Инструменты для снятия колеса R19</h2>
<ol>
	<li>
		Надежный домкрат</li>
	<li>
		балонный ключ для открывания болтов</li>
	<li>
		опоры</li>
	<li>
		насос</li>
	<li>
		манометр</li>
</ol>
<p>
	Это весь необходимый набор. Но если всего этого нет, или требуется экономия времени - снятие и установку колеса можно провести в автосервисе.</p>
<p>
	Процесс будет произведен в правильной последовательности и с применением специального оборудования.</p>
<h3>
	Снятие переднего колеса R19: {CAR}</h3>
<p>
	Стандартная процедура – снятие переднего колеса, несложная, займет немного времени. Вы получаете гарантию и риск повреждений креплений отсутствует. В случае, когда произошел занос вправо и имеется пробивка, потребуется снятие заднего колеса с заменой шины.</p>
<p>
	Специалист шиномонтажного цеха определит ремонтопригодность колеса. После установки необходимо измерить давление в колесе и подкачать до нужного значения.</p>
<h3>
	Балансировка колес R19</h3>
<p>
	Балансировку колес автомобиля {CAR} стоит проводить профессионально, как и любые операции с подвесной системой автомобиля. Провести балансировку колес – направленный на высокую точность процесс, и его необходимо проводить регулярно для снижения риска повышенного износа колес.</p>
<p>
	Ситуация, когда необходимо снять поврежденной колесо, может осложняться. Это случай, когда требуется снять секретку на колесе без ключа. Секретка – крепежный защитный элемент каркаса, может быть нестандартного образца, и открыть ее может только владелец автомобиля {CAR}.</p>
<p>
	В этом случае стоит обратиться к помощи специалистов автосервиса, особенно при прикипании данного элемента. Защитные устройства имеют особую резьбу, для снятия секреток требуется специальный инструмент.</p>
<p>
	Работы по снятию и установке колес автомобилей в Москве выполняются профессионально и качественно специалистами автотехнического центра.</p>
<h3>
	Когда производится снятие и установка колес R19?</h3>
<p>
	При сезонной замене резины. При проколе или повреждении колеса. При прогоне 19 тыс км с балансировкой колес. При длинных дистанциях на открытой дороге. При усиленном стиле вождения автомобиля.</p>
<p>
	Во всех этих ситуациях необходимо проверить шины и колесные диски. Замена колесных дисков R19 для автомобиля {CAR} проводится с правильным соответствием маркировке, что снижает цену на услугу.</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '776','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R13','url' => 'razborkasborka_kolesa_R13','title' => 'Разборка и сборка колеса R13: цена в Москве','description' => 'Разборка колеса R13 легкового автомобиля - разбортировка комплекта колес {CAR} круглосуточно. Необходимость возникает и с заменой сезонной резины','keywords' => 'разборка колеса R13, сборка колеса R13, разборка колеса закать R13, сборка колеса заказать R13, шиномонтаж R13, купить шиномонтаж R13','text' => '<p>
	Разборка колеса R13 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R13 &ndash; разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R13</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R13. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R13 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж &ndash; это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R13 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R13 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R13 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '230.00','old_id' => '777','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R14','url' => 'razborkasborka_kolesa_R14','title' => 'Разборка колеса R14: купить комплект колес - Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R14 по актуальной цене','keywords' => 'разборка колеса R14, сборка колеса R14, разборка колеса закать R14, сборка колеса заказать R14, шиномонтаж R14, купить шиномонтаж R14','text' => '<p>
	Разборка колеса R14 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R14 - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R14</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R14. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R14 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R14 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R14 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R14 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '250.00','old_id' => '778','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R15','url' => 'razborkasborka_kolesa_R15','title' => 'Разборка колеса R15: прайс-лист на шиномонтаж ','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу! Разборка и сборка колеса R15 по актуальной цене','keywords' => 'разборка колеса R15, сборка колеса R15, разборка колеса закать R15, сборка колеса заказать R15, шиномонтаж R15, купить шиномонтаж R15','text' => '<p>
	Разборка колеса R15 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R15 - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R15</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R15. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R15 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R15 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R15 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R15 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '270.00','old_id' => '779','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R16','url' => 'razborkasborka_kolesa_R16','title' => 'Разборка\\сборка колеса R16- заказать комплекс услуг, узнать цену в Москве | Купить шиномонтаж колеса R16 в Москве на Таганке','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R16 по актуальной цене','keywords' => 'разборка колеса R16, сборка колеса R16, разборка колеса закать R16, сборка колеса заказать R16, шиномонтаж R16, купить шиномонтаж R16','text' => '','level' => '2','order' => '0','old_price' => '290.00','old_id' => '780','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R17','url' => 'razborkasborka_kolesa_R17','title' => 'Сборка колеса R17: цена в Москве - Раннинг Моторс','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R17 по актуальной цене','keywords' => 'разборка колеса R17, сборка колеса R17, разборка колеса закать R17, сборка колеса заказать R17, шиномонтаж R17, купить шиномонтаж R17','text' => '<p>
	Разборка колеса R17 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R17 - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R17</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R17. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R17 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R17 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R17 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R17 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '310.00','old_id' => '781','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R18','url' => 'razborkasborka_kolesa_R18','title' => 'Разборка\\сборка колеса R18 - заказать комплекс услуг, узнать цену в Москве | Купить шиномонтаж колеса R18 в Москве на Таганке','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R18 по актуальной цене','keywords' => 'разборка колеса R18, сборка колеса R18, разборка колеса закать R18, сборка колеса заказать R18, шиномонтаж R18, купить шиномонтаж R18','text' => '','level' => '2','order' => '0','old_price' => '330.00','old_id' => '782','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R19','url' => 'razborkasborka_kolesa_R19','title' => 'Сборка колеса R19: купить шиномонтаж в Москве ','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R19 по актуальной цене','keywords' => 'разборка колеса R19, сборка колеса R19, разборка колеса закать R19, сборка колеса заказать R19, шиномонтаж R19, купить шиномонтаж R18','text' => '<p>
	Разборка колеса R19 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R19 - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R19</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R19. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R19 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R19 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R19 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R19 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '400.00','old_id' => '783','parent_old_id' => '694'),
  array('name' => 'Разборка и сборка колеса (шиномонтаж) R20','url' => 'razborkasborka_kolesa_R20','title' => 'Разборка и сборка колеса R20: купить комплект ','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R20 по актуальной цене','keywords' => 'разборка колеса R20, сборка колеса R20, разборка колеса закать R20, сборка колеса заказать R20, шиномонтаж R20, купить шиномонтаж R20','text' => '<p>
	Разборка колеса R20 легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска R20 - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса R20</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса R20. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес R20 для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса R20 для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо R20 можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса R20 {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '784','parent_old_id' => '694'),
  array('name' => 'Разборка\\сборка колеса 4x4 и микроавтобуса R20','url' => 'razborkasborka_kolesa_R20_4x4_i_mikroavtobusa','title' => 'Разборка и сборка колеса 4x4: микроавтобуса','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Разборка и сборка колеса R20 по актуальной цене','keywords' => 'разборка колеса 4x4 и микроавтобуса, сборка колеса 4x4 и микроавтобуса, разборка колеса заказать 4x4 и микроавтобуса, сборка колеса заказать 4x4 и микроавтобуса, шиномонтаж 4x4 и микроавтобуса, купить шиномонтаж 4x4 и микроавтобуса, шиномонтаж 4x4 и микроавтобуса','text' => '<p>
	Разборка колеса 4x4 и микроавтобуса легкового автомобиля {CAR} может показаться несложным процессом. Имеется ряд особенностей, которые применяют на практике специалисты. В процессе снятия покрышки и камеры с автомобильного колесного диска 4x4 и микроавтобуса - разбортировки колеса, необходимо учесть направление.</p>
<p>
	Процесс начинают обычно с противоположной золотнику стороны, с дальнейшим перемещением вдоль обода. Необходимость процесса возникает и с заменой сезонной резины. Кроме того, камерные шины {CAR} вообще невозможно отремонтировать без разборочного процесса.</p>
<h3>
	Начальный этап разборки колеса 4x4 и микроавтобуса</h3>
<p>
	Вначале требуется извлечь камеру, а затем только заделывать место прокола. В камерных конструкциях протектор принимает на себя силу удара, а подушечный слой предохраняет каркас от ударов. Во многих случаях стоит обратиться в автосервис, чтобы качественно провести разборку- сборку колес автомобиля {CAR}.</p>
<p>
	В бескамерных шинах отсутствует камера, и самостоятельно разборку производить сложно. Необходимы специальные приспособления, создающие давление для снятия покрышки. На внутренней поверхности бескамерных покрышек имеется герметизирующий слой для прижатия к ободу колеса 4x4 и микроавтобуса. Обязательно проводится его проверка.</p>
<h3>
	Разборка переднего колеса {CAR}</h3>
<p>
	В условиях автосервиса данная процедура означает полный осмотр комплекта колес 4x4 и микроавтобуса для {CAR}:</p>
<ol>
	<li>
		Ступица</li>
	<li>
		Диск</li>
	<li>
		Обод</li>
	<li>
		Пневматическая шина.</li>
</ol>
<p>
	Стоит проводить замену шин на дисках с гарантией в автосервисе {CAR}. На демонтаж одной шины опытному специалисту потребуется 30 минут времени. Вы будете полностью уверены в правильном выполнении работ и отсутствии нарушений целостности камеры.</p>
<p>
	Снять колесо со ступицы и правильно провести монтаж - это профессиональный процесс, для которого необходим фиксирующий автомобиль подъемник и оборудование. Сборка и разборка колеса 4x4 и микроавтобуса для автомобиля {CAR} осуществляются на шиномонтажной установке.</p>
<p>
	Весь ход работ проверяется и контролируется специалистами. После процесса требуется необходимая балансировка колес. Купить колесо 4x4 и микроавтобуса можно в автомагазине, проконсультировавшись с нашим специалистом.</p>
<h3>
	Сборка колеса 4x4 и микроавтобуса {CAR}</h3>
<p>
	Если проводится сборка колеса автомобиля в автосервисе, это означает, что шины будут тщательно проверены. С помощью манометра будет проверено необходимое давление внутри шины. Данные должны соответствовать заданным характеристикам.</p>
<p>
	Стоимость разборки колеса зависит от нескольких факторов и рассчитывается индивидуально.</p>
<p>
	При проведении разборки заднего колеса существует одна проблема. В процессе эксплуатации шина плотно приваривается к поверхности металла в местах контакта с ободом. Демонтаж колеса проводится очень аккуратно, при этом шину от обода отделяют профессионально, без использования силовых приемов. Схема сборки колес дает общую и необходимую информацию.</p>
<p>
	Напоминаем, что действия специалистов в данном процессе отработаны и позволят экономию вашего времени.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '785','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R13','url' => 'balansirovka_kolesa_R13','title' => 'Балансировка колеса {CAR} R13: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R13 по актуальной цене','keywords' => ' шиномонтаж R13, купить шиномонтаж R13, балансировка R13','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R13 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R13 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 13</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R13 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R13?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 13:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '210.00','old_id' => '786','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R14','url' => 'balansirovka_kolesa_R14','title' => 'Балансировка колеса {CAR} 14 радиус: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R14 по актуальной цене','keywords' => ' шиномонтаж R14, купить шиномонтаж R14, балансировка R14','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R14 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R14 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 14</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R14 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R14?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 14:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '230.00','old_id' => '787','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R15','url' => 'balansirovka_kolesa_R15','title' => 'Балансировка колес автомобиля {CAR} R15: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R15 по актуальной цене','keywords' => ' шиномонтаж R15, купить шиномонтаж R15, балансировка R15','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R15 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R15 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 15</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R15 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R15?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 15:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '250.00','old_id' => '788','parent_old_id' => '694'),
  array('name' => 'Балансировка рабочего колеса R16','url' => 'balansirovka_kolesa_R16','title' => 'Балансировка рабочего колеса R16: цена','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R16 по актуальной цене','keywords' => ' шиномонтаж R16, купить шиномонтаж R16, балансировка R16','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R16 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R16 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 16</h3>
<p>
	При пробеге автомобиля 16-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R16 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R16?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 16:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '270.00','old_id' => '789','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R17','url' => 'balansirovka_kolesa_R17','title' => 'Балансировка колеса {CAR} R17: комплекс для 4-х колес','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R17 по актуальной цене','keywords' => ' шиномонтаж R17, купить шиномонтаж R17, балансировка R17','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R17 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R17 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 17</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R17 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R17?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 17:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '290.00','old_id' => '790','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R18','url' => 'balansirovka_kolesa_R18','title' => 'Балансировка колеса {CAR} R18: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R18 по актуальной цене','keywords' => ' шиномонтаж R18, купить шиномонтаж R18, балансировка R18','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R18 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R18 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 18</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R18 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R18?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 18:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '300.00','old_id' => '791','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R19','url' => 'balansirovka_kolesa_R19','title' => 'Балансировка колеса {CAR} R19: цена на Нижегородской','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R19 по актуальной цене','keywords' => ' шиномонтаж R19, купить шиномонтаж R19, балансировка R19','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R19 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R19 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 19</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R19 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R19?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 19:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '320.00','old_id' => '792','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса R20','url' => 'balansirovka_kolesa_R20','title' => 'Балансировка колеса {CAR} R20: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса R20 по актуальной цене','keywords' => ' шиномонтаж R20, купить шиномонтаж R20, балансировка R20','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес R20 автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес R20 - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес радиус 20</h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес R20 Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес R20?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес радиуса 20:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '793','parent_old_id' => '694'),
  array('name' => 'Балансировка колеса 4x4 и микроавтобуса','url' => 'balansirovka_kolesa_4x4_i_mikroavtobusa','title' => 'Балансировка колеса {CAR} 4x4 и микроавтобуса - Москва','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Балансировка колеса 4х4 по актуальной цене','keywords' => ' шиномонтаж 4х4, купить шиномонтаж 4х4, балансировка колеса 4х4, балансировка 4х4','text' => '<p>
	При замене сезонной резины в автосервисе производят балансировку колес 4x4 и микроавтобуса автомобиля {CAR}. Насколько важна эта процедура, и чем так опасен дисбаланс покрышек, часть водителей не знает.</p>
<p>
	Балансировка колес 4x4 и микроавтобуса - это процесс центрирования диска относительно главной оси. Провести балансировку колес необходимо не только для комфорта вождения. С возрастанием скорости при неправильных нагрузках снижается срок службы колес, а с ним и элементов подвески, и рулевого управления.</p>
<h3>
	Балансировка колес 4x4 и микроавтобуса </h3>
<p>
	При пробеге автомобиля 15-20 тыс км потребуется балансировка колес. Любой шиномонтаж и балансировку стоит провести в условиях автосервиса.</p>
<p>
	Устранить дисбаланс в гаражных условиях невозможно, эффекта процесса не будет и возникнут вибрации. Компьютерная балансировка колес 4x4 и микроавтобуса Вашего автомобиля {CAR} в автосервисе будет точной операцией. Колесо устанавливают на балансировочном стенде и производится качественная основная центровка.</p>
<p>
	А затем, на основе компьютерных данных производится корректировка дисбаланса. Это процесс с дальнейшей установкой специальных подвесов- грузов. Для зимнего периода эксплуатации автомобиля процесс балансировки колес необходим.</p>
<h3>
	Нужна ли сезонная балансировка колес 4x4 и микроавтобуса?</h3>
<p>
	Это важная часть обслуживания Вашего автомобиля! Важно, чтобы колеса были уравновешены в разных направлениях оси, или ускоренный износ их будет реальностью. От точной балансировки зависит управление автомобилем {CAR}.</p>
<p>
	Предотвращая смещение оси, балансировка поможет избежать вибраций. Именно вибрации приводят к нарушениям систем охлаждения и проблемам подвески автомобиля. Нарушение дисбаланса при попадании колеса в небольшую выбоину обернется дорогостоящим ремонтом подвески. При установке новых шин или дисков, замене резины, такой процесс, действительно, необходим.</p>
<h3>
	Процесс балансировки колес 4x4 и микроавтобуса:</h3>
<p>
	Балансировка колес {CAR} - как часто производить процесс? Полностью отказаться от процесса нельзя. Как прямое следствие возникает несовпадение центра вращения колеса с необходимым центром его массы. Это будет означать неизбежность появления погнутостей диска, износ шин и другие дефекты колес.</p>
<p>
	Вариантами неисправностей могут быть также: Ухудшение сцепления с дорожным покрытием. Нестабильность колес в управлении. Разрушение подшипников. Ускоренный износ протектора. Вибрации от колес на рулевое управление.</p>
<h3>
	Цены на балансировку колес {CAR}</h3>
<p>
	Во многих случаях потребуется внеплановая установка новых шин или замена дисков. Прошедшие правильную балансировку колеса не нуждаются в повторе процедуры. Необходимо уделить внимание и самой балансировке, и качеству шин.</p>
','level' => '2','order' => '0','old_price' => '600.00','old_id' => '794','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса R13','url' => 'kompleks_rabot_na_4_kolesa_R13','title' => 'Комплекс работ на 4 колеса {CAR} R13: цена в Москве','description' => 'комплекс работ на 4 колеса R13 – это достаточно объемный по выполнению работ профессиональный шиномонтаж {CAR}.','keywords' => ' шиномонтаж R13, купить шиномонтаж R13, комплекс работ R13, комплекс работ 4 колеса','text' => '<p>
	Колеса R13 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R13 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R13, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R13</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R13 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '1400.00','old_id' => '795','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса R14','url' => 'kompleks_rabot_na_4_kolesa_R14','title' => 'Комплекс работ на 4 колеса {CAR} - шиномонтаж R14','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R14 по актуальной цене','keywords' => ' шиномонтаж R14, купить шиномонтаж R14, комплекс работ R14, комплекс работ 4 колеса','text' => '<p>
	Колеса R14 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R14 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R14, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R14</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R14 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '1600.00','old_id' => '796','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса R15','url' => 'kompleks_rabot_na_4_kolesa_R15','title' => 'Комплекс работ на 4 колеса {CAR} R15: прайс-лист в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R15 по актуальной цене','keywords' => 'шиномонтаж R15, купить шиномонтаж R15, комплекс работ R15, комплекс работ 4 колеса','text' => '<p>
	Колеса R15 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R15 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R15, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R15</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R15 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '1800.00','old_id' => '797','parent_old_id' => '694'),
  array('name' => 'Комплекс шиномонтажных работ на 4 колеса R16','url' => 'kompleks_rabot_na_4_kolesa_R16','title' => 'Комплекс работ на 4 колеса радиус 16','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R16 по актуальной цене','keywords' => ' шиномонтаж R16, купить шиномонтаж R16, комплекс работ R16, комплекс работ 4 колеса','text' => '<p>
	Колеса R16 радиусом &ndash; новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R16 &ndash; это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс &ndash; одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} &ndash; важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R16, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R16</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс &ndash; герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R16 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '2200.00','old_id' => '798','parent_old_id' => '694'),
  array('name' => 'Комплекс шиномонтажных работ на 4 колеса R17','url' => 'kompleks_rabot_na_4_kolesa_R17','title' => 'Комплекс шиномонтажных работ на 4 колеса R17: цена','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R17 по актуальной цене','keywords' => ' шиномонтаж R17, купить шиномонтаж R17, комплекс работ R17, комплекс работ 4 колеса','text' => '<p>
	Колеса R17 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R17 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R17, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R17</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R17 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '2400.00','old_id' => '799','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса R18','url' => 'kompleks_rabot_na_4_kolesa_R18','title' => 'Комплекс шиномонтажа {CAR} на 4 колеса: радиус R18','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R18 по актуальной цене','keywords' => ' шиномонтаж R18, купить шиномонтаж R18, комплекс работ R18, комплекс работ 4 колеса','text' => '<p>
	Колеса R18 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R18 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R18, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R18</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R18 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '3000.00','old_id' => '800','parent_old_id' => '694'),
  array('name' => 'Комплекс шиномонтажных работ на 4 колеса R19','url' => 'kompleks_rabot_na_4_kolesa_R19','title' => 'Комплекс работ на 4 колеса R19: цена в Москве','description' => 'В наших автосервисах Вы гарантированно получите качественные услуги по шиномонтажу {CAR}! Купить комплекс работ на 4 колеса R19 по актуальной цене','keywords' => ' шиномонтаж R19, купить шиномонтаж R19, комплекс работ R19, комплекс работ 4 колеса','text' => '<p>
	Колеса R19 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R19 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R19, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R19</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R19 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '3200.00','old_id' => '801','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса R20','url' => 'kompleks_rabot_na_4_kolesa_R20','title' => 'Комплекс работ на 4 колеса {CAR} R20: стоимость в Москве','description' => 'Комплекс работ на 4 колеса R20 – это достаточно объемный по выполнению работ профессиональный шиномонтаж {CAR}','keywords' => 'комплекс работ на 4 колеса, комплекс работ на 4 колеса цена, комплекс работ на 4 колеса стоимость','text' => '<p>
	Колеса R20 радиусом – новые зимние шины на легковой автомобиль {CAR}. Проводимый в автосервисе комплекс работ на 4 колеса R20 – это достаточно объемный по выполнению работ профессиональный шиномонтаж. Важно вовремя до наступления морозов произвести работы для замены на зимнюю шипованную резину.</p>
<h3>
	Цена на комплекс работ по шиномонтажу</h3>
<p>
	Данный вид работ пользуется особым спросом. Объем работ на 4 колеса установлен специалистами и выполняется по правилам. Все работы выполняются после предварительной мойки колес, кроме новых шин и дисков {CAR}. Важно провести комплекс работ на 4 колеса в одном автосервисе. Это гораздо более удобный вариант и для последующей сезонной замены.</p>
<p>
	Полномасштабный процесс – одновременная плановая замена 4 колес, является самым удобным и правильным вариантом. Вам не придется ждать заказанной комплектации и тратить время, чтобы подобрать колеса. Замена колесных дисков с шинами в сборе обеспечит ускоренный и удобный срок монтажа.</p>
<p>
	В целом, снятие и установка колеса может показаться простым процессом, но на самом деле для этого требуется определенный опыт и оборудование. Сегодня это полностью автоматический, четко отлаженный процесс, производимый с расчетными характеристиками.</p>
<h3>
	В нашем автосервисе производится:</h3>
<ol>
	<li>
		Снятие и установка колес</li>
	<li>
		Демонтаж шин с диска автомобиля {CAR}</li>
	<li>
		Монтаж новых шин</li>
	<li>
		Балансировка и проверка колес.</li>
</ol>
<p>
	Балансировка колес {CAR} – важнейший процесс для сохранения комфортного вождения автомобиля, который проводится на балансировочном стенде. От процесса напрямую зависит срок службы подвески Вашего автомобиля. Напоминаем, что балансировка проводится на 4 колеса R20, и специальными грузами выравнивается масса во всех точках.</p>
<p>
	При этом важной целью процесса будет добиться, чтобы колесо в сборе с покрышкой имело одинаковую центробежную силу относительно центра во всех точках. И никакой вибрации в рулевом управлении не будет. В стоимость работ по балансировке колес входит измерение давления внутри шины и подкачка шин до определенных показателей.</p>
<h3>
	Заказать комплекс работ на 4 колеса R20</h3>
<p>
	В объем работ включаются дополнительные услуги при заказе комплексных работ на 4 колеса автомобиля {CAR}. Кроме того, обязательном случае необходимо провести важный процесс – герметизацию обода диска автомобиля на бескамерных шинах. Процесс обеспечит максимально плотное прилегание к поверхности обода, если колесо имеет зазор между диском и покрышкой.</p>
<p>
	Купить 4 колеса R20 в Москве можно с заказом готового комплекта по согласованным ценам.</p>
','level' => '2','order' => '0','old_price' => '4000.00','old_id' => '802','parent_old_id' => '694'),
  array('name' => 'Комплекс работ на 4 колеса 4x4 и микроавтобуса','url' => 'kompleks_rabot_na_4_kolesa_4x4_i_mikroavtobusa','title' => 'Комплекс работ на 4 колеса 4x4 {CAR} - микроавтобуса','description' => 'Комплекс шиномонтажа на микроавтобус. Объем работ на 4 колеса обеспечит правильную установку и одновременную проверку колес {CAR} балансировкой.','keywords' => 'комплекс работ на 4 колеса, комплекс работ микроатобуса, комплекс работ 4х4','text' => '<p>
	С приходом холодного времени года необходимо заменить резину колес   с переустановкой на зимний вид. Для этого специалисты рекомендуют заказать комплекс работ на 4 колеса микроавтобуса {CAR} и провести единоразовую полноценную замену.</p>
<p>
	Малотоннажные транспортные средства подвергаются усиленным нагрузкам. Коммерческие миниавтобусы производят рейсы, микроавтобусы и Газели перевозят грузы. Нагрузки могут быть значительны, и часто превышают нормы. Чтобы сохранить микроавтобус {CAR} в рабочем состоянии, удобней провести комплекс работ по обслуживанию авто.</p>
<h3>
	Комплекс шиномонтажа на микроавтобуса {CAR}:</h3>
<ol>
	<li>
		Снятие колес</li>
	<li>
		Очистка и смазка</li>
	<li>
		Балансировка колес</li>
	<li>
		Установка колес</li>
	<li>
		На состояние резины очень важно обратить внимание.</li>
</ol>
<p>
	Объем работ на 4 колеса обеспечит правильную установку и одновременную проверку колес балансировкой для автомобиля {CAR}. Таким образом будут исключены нарушения управления и заносы автомобиля на дороге. Вообще, любая установка колес на микроавтобусе должна проводиться профессионально. Схема установки колес {CAR} – это общие сведения, необходимо учитывать конкретные ситуации и особенности, иметь опыт работ.</p>
<p>
	Чем удобна плановая замена резины? Вы увеличиваете сроки эксплуатации комплектующих и покрышек автомобиля, гарантируете правильный процесс. Очень важно для полноприводных микроавтобусов проводить правильную замену резины и достичь одинаковой глубины протектора колес.</p>
<h3>
	Переустановка колес для микроавтобусов</h3>
<p>
	Переустановка колес микроавтобуса – это также ответственная процедура. Если специалисты оценили и правильно рассчитали процесс в процентном соотношении – переустановка колес микроавтобуса возможна. Необходимо исключить разницу радиусов между ведущей и поврежденной частью трансмиссии.</p>
<p>
	Почему стоит проводить комплекс работ на 4 колеса одновременным процессом? – Это важно, чтобы исключить разницу и уменьшить износ колес. Цены на сезонную замену резины зависят от разных факторов.</p>
','level' => '2','order' => '0','old_price' => '4500.00','old_id' => '803','parent_old_id' => '694'),
  array('name' => 'Очистка борта диска и герметизация','url' => 'ochistka_borta_diska_i_germetizaciia','title' => 'Очистка борта диска {CAR} - герметизация в Москве | Раннинг Моторс','description' => 'Автомобильные колеса {CAR} – сложная конструкция, требующая правильного ухода, поэтому регулярно необходима очистка борта диска','keywords' => 'очистка борта диска, очистка борта диска цена, герметизация диска, герметизация бескамерных шин','text' => '<p>
	Автомобильные колеса – сложная конструкция, требующая правильного ухода, поэтому регулярно необходима очистка борта диска {CAR}. Колесные диски подвержены коррозии, и вид их необходимо поддерживать.</p>
<p>
	Стальные штампованные диски покрывают защитной эмалью еще при изготовлении, но при повреждении слоя необходимо правильно очистить колесные диски при монтаже, затем устранить повреждения.</p>
<p>
	Качественный очиститель колесных дисков эмульсионного типа позволяет без усилий очистить колесные диски от загрязнений. Очищать можно только остывшую поверхность дисков {CAR}!</p>
<h3>
	Процедура очистки и герметизации диска</h3>
<p>
	Профессиональная очистка борта диска – важный процесс. Воздействия солей, щебня, грязи и битума наносят вред поверхности дисков. Обеспечить очистку диска необходимо в любом случае. При несвоевременном уходе начинается процесс окисления.</p>
<p>
	Очистка автомобильных дисков {CAR} с проверкой колес на стенде как регулярная процедура, должна проводиться в автосервисе. Если у дисков обнаружены нарушения, и сомнения вызывает именно край шин – необходима герметизация. Этот процесс востребован при смене резины автомобиля.</p>
<p>
	Специальная герметизация диска – это нанесение по ободу средства для более плотного прилегания поверхностей. Необходимое укрепляющее действие обеспечивает безопасный герметик, выполняя роль уплотнителя.</p>
<h3>
	Герментизация бескамерных шин {CAR}</h3>
<p>
	При установке бескамерных шин во всех случаях необходима герметизирующая основа. В этих целях обычно применяется Валтрекс для герметизации покрышек и диска. Кроме того, необходимо проверить перед установкой рабочие характеристики покрышек, правильно очистить диски.</p>
<p>
	Если отклонений нет, можно провести герметизацию обода диска. В некоторых случаях, когда колесо пропускает воздух, проводят разбор колеса и нанесение герметика.</p>
<p>
	Некоторые непрофессиональные средства, действительно, разрушают поверхность резины. Стоит провести герметизацию бортов дисков в автосервисе. Качественные средства позволяют правильным образом дополнить герметизацию стыка. При установка новой резины, или замене резины на диске для надежной работы края дисков должны быть обработаны герметизирующим составом.</p>
<h3>
	Особенности покупки дисков {CAR}</h3>
<p>
	При покупке дисков стоит проверять места обода – торец. Место для герметизации поверхности обода должно быть параллельно оси вращения колеса. Это показатель качественно изготовленных дисков.</p>
<p>
	Наиболее популярными для герметизации покрышки с диском являются качественные герметики на основе каучуковых растворов. Они идеально подходят для бескамерных покрышек. Герметики как специальные средства, позволяют восстановить работоспособность колеса даже при небольших проколах бескамерной покрышки.</p>
<p>
	Стоимость герметизации шин обода обоснована и будет зависеть от типа диска и радиуса диска автомобиля {CAR}.</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '804','parent_old_id' => '694'),
  array('name' => 'Грузы для балансировки одного колеса','url' => 'gruzy_dlia_balansirovki_odnogo_kolesa','title' => 'Грузы для балансировки одного колеса {CAR} - автосервис «РАННИНГ МОТОРС»','description' => '','keywords' => '','text' => '','level' => '2','order' => '0','old_price' => '100.00','old_id' => '805','parent_old_id' => '694'),
  array('name' => 'Грузы для балансировки четырех колес','url' => 'gruzy_dlia_balansirovki_chetyreh_koles','title' => 'Грузы для балансировки четырех колес {CAR} - автосервис «РАННИНГ МОТОРС»','description' => '','keywords' => '','text' => '<p>
	Грузы для балансировки четырех колес {CAR}</p>
','level' => '2','order' => '0','old_price' => '200.00','old_id' => '806','parent_old_id' => '694'),
  array('name' => 'Ремонт одного колеса жгутом','url' => 'remont_odnogo_kolesa_zhgutom','title' => 'Ремонт одного колеса жгутом {CAR} - цена в Москве | Раннинг Моторс ','description' => 'С незначительным проколом боковины шины {CAR} можно провести ремонт колеса жгутом. Процесс можно назвать временной мерой, но при качественном проведении это достаточно эффективно','keywords' => 'ремонт одного колеса жгутом, ремонт колеса жгутом, ремонт жгутом','text' => '<p>
	С незначительным проколом боковины шины можно провести ремонт колеса жгутом. Процесс можно назвать временной мерой, но при качественном проведении это достаточно эффективно.</p>
<h3>
	Осмотр и герметизация колес {CAR}</h3>
<p>
	Осмотреть вовремя прокол колеса, и используя качественный жгут провести герметизацию сразу – важная составляющая процесса. Любой острый предмет – саморез или гвоздь удаляется только когда установка жгута уже началась, и все необходимые инструменты под рукой. Данное повреждение может быть и от удара о жесткий контур бордюра. Ремонт колеса жгутом – экономичный вариант устранения прокола, поможет сделать специалист автосервиса {CAR}.</p>
<p>
	К ремонту жгутом прибегают в дороге, поэтому винтовое шило с удобной рукояткой и острым концом, должно быть в багажнике автомобиля. Для ремонта колеса жгутом существуют специальные автомобильные наборы, которые содержат штопор – напильник и штопор – спираль. Качественный жгут должен быть армирован. Такие жгуты - кордовые и с адгезионной оболочкой, особо прочные и армируются усиленными металлическими волокнами.</p>
<h3>
	Установка жгута на колесо автомобиля</h3>
<p>
	Во всех случаях от правильной установки жгута при ремонте колеса автомобиля {CAR} зависит многое. Как отремонтировать колесо жгутом желательно знать на аварийный случай. Кроме того, необходимо контролировать давление и подкачать колесо при необходимости.</p>
<p>
	Рабочая смесь для устранения прокола представляет собой вулканизированный состав. Для бескамерных шин могут применятся различные по составу</p>
<h3>
	Схема ремонта жгутом</h3>
<p>
	Схема - как поставить жгут на колесо {CAR} дает только общие представления. Здесь необходим практический опыт, и кроме того, процесс надо произвести быстро, иначе рабочие свойства смеси будут утеряны. В бескамерных шинах должно быть обеспечено плотное прилегание шин к диску. Предупреждаем: отремонтированные бескамерные шины теряют надежность, герметизация была нарушена. Это необходимо учитывать!</p>
<p>
	Существуют различные методы ремонта колес жгутом. В некоторых случаях этот способ поможет доехать до автомастерской без потери времени. В других случаях колесо исправно прослужит достаточно долгое время.</p>
<h3>
	Зачистка резины для автомобиля {CAR}</h3>
<p>
	Необходимо очень тщательно зачистить резину и поверхность, правильно провести герметизацию и выдернуть шило. Жгут останется в колесе и будет выполнять роль уплотнителя. Ремонт шины жгутом может быть эффективным, если проведен со знанием процесса. Проверить цены можно по прайсу для разных колес автомобилей.</p>
','level' => '2','order' => '0','old_price' => '300.00','old_id' => '807','parent_old_id' => '694'),
  array('name' => 'Химчистка салона','url' => 'himchistka_salona','title' => 'Химчистка салона {CAR} - цена в Москве | Раннинг Моторс','description' => 'Необходимая процедура – химическая чистка салона {CAR} – эффективная профессиональная процедура с очисткой автомобиля и применения специальных средств для выведения пятен.','keywords' => 'химчистка салона, химчистка салона автомобиля, химическая чистка салона, химчистка автомобильного салона, химчистка салона цена','text' => '<p>
	Необходимая процедура – химическая чистка салона {CAR} – эффективная профессиональная процедура с очисткой автомобиля и применения специальных средств для выведения пятен.</p>
<h3>
	Преимущества профессиональной химчистки:</h3>
<ol>
	<li>
		Комплексный вид работ с достижением результата</li>
	<li>
		Исключается применение некачественных автохимических средств</li>
	<li>
		Использование возможностей мощных профессиональных автопылесосов</li>
	<li>
		Получение дополнительных консультаций по уходу за Вашим автомобилем {CAR}.</li>
</ol>
<p>
	Результат процесса проверяется специалистом автосервиса. Важно, что универсальной очистки не существует. Необходимо комплексное умение работать с разными материалами и поверхностями автомобиля.</p>
<p>
	Если Ваш салон автомобиля {CAR} выполнен из натуральной кожи, то без специальной обработки проводят необходимыми средствами, кожаный салон быстро потеряет вид, появятся потертости и складки.</p>
<p>
	Если салон из синтетических материалов высокой прочности изготовления, полиэстера с полиуретановым покрытием, требуется уход с подбором специальных средств для данного вида покрытий.</p>
<h3>
	Химчистка автосалона {CAR} - это:</h3>
<p>
	Химчистка салона автомобиля производится по правилам, и средства подбираются специалистом. Все полировочные средства распределяются по поверхности равномерно, не образуя пятен. Излишки влаги удаляются специальными впитывающими материалами.</p>
<p>
	Профессиональная чистка автосалона проводится с устранением пятен, для этого используются только сертифицированные средства, специально предназначенные для очистки автомобильных сидений. Применение бытовой химии исключено.</p>
<h3>
	Сухая и влажная очистка салона</h3>
<p>
	Сухая или влажная очистка салона будет проведена по правилам с использованием специального оборудования и приспособлений, специально предназначенных для очистки автомобильных деталей. При сухой химической чистке применяются чистящие реагенты с эффективным воздействием удаления пятен. Специальные автосредства – пенные аэрозоли позволяют качественную обработку и эффективное воздействие.</p>
<p>
	Обработке приборной панели уделяется особое внимание. Опытные автоспециалисты максимально осторожно наносят специальные средства и излишки удаляются с помощью впитывающих материалов. Применяются также защитные полироли для автомобильных поверхностей внутренних частей автомобиля.</p>
<h3>
	Обработка паром после химчистки</h3>
<p>
	При химической чистке салона {CAR} проводится обработка паром. Это эффективный способ антибактериальной обработки. По правилам проводится профессиональная сушка салона.</p>
<p>
	Необходимо своевременно очистить загрязнения автомобильного салона с гарантией в том, что химическая чистка полностью безопасна для салона Вашего автомобиля.</p>
<p>
	Узнать стоимость химической чистки автомобильного салона {CAR} можно на сайте.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '810','parent_old_id' => '14'),
  array('name' => 'Полировка кузова авто','url' => 'polirovka_kuzova','title' => '','description' => '','keywords' => 'полировка кузова, полировка кузова автомобиля, полировка кузова цена','text' => '<p>
	Внешний вид автомобиля со временем становится менее привлекательным. Нужен грамотный подход к обновлению внешнего вида автомобиля. Мелкие сколы и царапины можно заполировать специальным способом - для этого и необходимым отдельный цех в автосервис,в котором выполняется полировка кузова {CAR}.</p>
<h3>
	Полировочные работы для автомобиля {CAR}</h3>
<p>
	Это восстановительные полировочные работы в автосервисе, который занимается кузовными работами в полном объеме. Корпус автомобиля нуждается в профессиональном уходе и стоит выбрать вариант качественной полировки кузова.</p>
<p>
	Автомойка необходима до начала любых работ. Обычно все дефекты становятся заметными после проведения качественной автомойки автомобиля. Устранить самостоятельно дефекты можно, если автомобиль старый. Даже в этом случае полировка кузова проводится по правилам.</p>
<p>
	Широко известны качественные автохимические средства для полировки кузова, но подобрать такое средство стоит по совету специалиста.</p>
<h3>
	Полировка кузова и фар в автосервисе</h3>
<p>
	Устранение незначительных повреждений лакокрасочного покрытия. Придание привлекательного вида автомобильной поверхности. Восстановление блеска фар.</p>
<p>
	Профессиональная полировка автомобиля - не просто защита покрытия. Существуют средства, различающиеся по составу, и неправильное применение может нанести вред автомобильному покрытию. Могут появиться пятна и потемнения, устранить которые затем будет сложно.</p>
<p>
	Вопрос заключается в качестве основы, на которой изготовлено данное средство. Необходим профессиональный подход и выбор полирующих средств должен быть обоснован. Качественная полировка кузова автомобиля в Москве производится высокопрофессиональными специалистами ведущего автотехнического центра.</p>
<h3>
	Виды полировки кузова различны:</h3>
<ol>
	<li>
		Защитная полировка</li>
	<li>
		Восстановление покрытия безабразивного типа.</li>
</ol>
<p>
	Провести качественную полировку кузова с нанесением защитного покрытия необходимо и с точки зрения профилактики. Это стойкая защита от воздействий окружающей среды, а не только придание блеска поверхности. Специалистом, проводящим качественную полировку автомобиля, учитывается конкретное покрытие и степень повреждений краски Вашего автомобиля {CAR}.</p>
<p>
	Существуют полировочные пасты для обработки мелких повреждений кузовных элементов на основе специальных составов.</p>
<p>
	Это пастообразные средства:</p>
<ol>
	<li>
		Speed Cut Compound</li>
	<li>
		Top Quartz</li>
	<li>
		Carmax.</li>
</ol>
<p>
	При этом отполировать кузов {CAR} самостоятельно удается не во всех случаях. Имеются негативные примеры, когда лакокрасочное покрытие даже повреждалось от применения некачественных или неверно подобранных средств.</p>
<p>
	Прежде чем приступить к полировке кузова, необходимо иметь практический опыт, специальный инструмент и необходимые для процесса материалы. Чтобы не создать дефектов поверхности, стоит провести полировку в автосервисе. Стоимость работ по полировке кузова {CAR} определяется заранее.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '811','parent_old_id' => '14'),
  array('name' => 'Замена антифриза','url' => 'zamena_antifriza','title' => 'Замена антифриза {CAR} - цена в автотехцентре Москвы - Раннинг Моторс','description' => 'Периодическая замена антифриза {CAR} необходима для нормальной работы системы охлаждения двигателя.','keywords' => 'замена антифриза, замена антифриза видео, после замены антифриза, замена антифриза цена','text' => '<p>
	Периодическая замена антифриза {CAR} необходима для нормальной работы системы охлаждения двигателя. Каждый антифриз имеет собственный состав и свойства, рабочие характеристики и параметры, и на вопрос &ndash; какой антифриз лучше подходит для системы, ответит специалист.</p>
<p>
	Охлаждающая жидкость для автомобиля {CAR} &ndash; антифриз способен работать при температуре &ndash; 60 С. Примерно через два года эффективность защитных свойств присадок снижается, и необходима замена антифриза. В системе охлаждения продолжает циркуляцию смесь гликолевых составов и воды, но защиты от коррозии уже не будет.</p>
<p>
	Необходимые сроки замены антифриза определяет не производитель охлаждающей жидкости, а производитель автомобиля. И это определяется исходя из конкретных особенностей и ходовых испытаний.</p>
<h3>
	Когда нужно поменять антифриз в авто {CAR}:</h3>
<ol>
	<li>
		Образование осадка в бачке.</li>
	<li>
		Частое срабатывание вентилятор.</li>
	<li>
		Образование желеобразной поверхности.</li>
</ol>
<p>
	Все это свидетельствует об ухудшении рабочих свойств антифриза и скажется негативно на состоянии всех деталей. Поэтому, для водителя важно иметь в багажнике {CAR} антифриз на экстренный случай.</p>
<p>
	К замене антифриза стоит отнестись с особым вниманием. Качество жидкости имеет большое значение. Опыт для проведения процесса необходим, требуется соблюдать меры предосторожности. Слив антифриза осуществляется при пониженном давлении в системе, и жидкость токсична.</p>
<h3>
	Что дает правильная замена антифриза в автосервисе?</h3>
<p>
	Проверенный антифриз и качественные показатели работы. Улучшение показателей температуры на работающем двигателе. Сохранение в рабочем состоянии датчиков и узлов системы.</p>
<p>
	Купить антифриз для замены можно в автосервисе {CAR}, где компетентный специалист подберет его по необходимым требованиям. В этом случае исключается продажа некачественной жидкости с агрессивным воздействием присадок, которую в реальных условиях исключить сложно.</p>
<h3>
	Смена антифриза по требованиям</h3>
<p>
	Замена антифриза для автомобиля {CAR} - процедура отнимающая не более 30 мин, но Вы получаете уверенность в качественно проведенном процессе. Поменять антифриз в соответствии с требованиями проведения процесса и качественных характеристик антифриза, выгоднее в условиях автосервиса.</p>
<p>
	После слива антифриза {CAR} &ndash; отработанной жидкости, проводят промывку системы охлаждения с применением очищающих средств и чистой воды. Старый антифриз всегда заметно более темного цвета &ndash; это обычный процесс. Новый антифриз будет иметь высокие качественные показатели. Ознакомиться с ценовой категорией можно круглосуточно в автосервисе Москвы.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '812','parent_old_id' => '25'),
  array('name' => 'Замена капота','url' => 'zamena_kapota','title' => 'Замена капота {CAR} - цена в Москве - Раннинг','description' => 'Если имеются сильные дефекты {CAR} - требуется замена капота автомобиля {CAR}. Не выполнив такую замену вовремя, Вы рискуете сохранением агрегатов','keywords' => 'замена капота, сколько стоит замена капота, замена элементов под капотом, замена дефлектора капота, замена амортизатора капота, замена предохранителей под капотом,
','text' => '<p>
	Капот автомобиля {CAR} необходим для защиты мотора и поглощения шума с целью повышения аэродинамических свойств. Данный вид ремонта применим в случае сильных повреждений кузовной детали.</p>
<p>
	Если имеются сильные дефекты - требуется замена капота автомобиля {CAR}. Не выполнив такую замену вовремя, Вы рискуете сохранением агрегатов, установленных в двигательном отсеке. Все жизненно важные узлы расположены под капотом. О внешнем виде и состоянии этой части должны позаботиться профессионалы.</p>
<h2>
	Срочная замена капота {CAR} при:</h2>
<ol>
	<li>
		Деформациях с сохранением целостности ЛКП</li>
	<li>
		Трещинах и сколах с нарушением защитного слоя</li>
	<li>
		Повреждениях с разрывами поверхности металла.</li>
</ol>
<p>
	При небольших вмятинах можно избежать замены капота, для этого в автосервисном центре проводят восстановление поверхности вытяжкой или выдавливанием вмятин. В дальнейшем проводится грунтовка, шлифовка и покраска капота.</p>
<p>
	Конечно, заменить капот в автосервисе в Москве, там, где работают опытные специалисты - лучший вариант решения проблемы. Все процессы будут выполнены в правильной последовательности, с грамотно подобранными комплектующими. Если геометрия капота нарушена и появились зазоры - замена капота {CAR} необходима в срочном порядке.</p>
<h3>
	Замена элементов капота {CAR}</h3>
<p>
	Любые проблемы с капотом стоит решать сразу. Замену элементов под капотом - свечей зажигания или фильтров производят как замену комплектующих. Чтобы узнать - Сколько стоит замена капота, можно посоветоваться со специалистом автосервиса, который подготовит для Вас в индивидуальном порядке ориентировочную смету.</p>
<p>
	Если оборвался трос или сломался замок на капоте {CAR}, естественно, откладывать такой вопрос не стоит. Место, где произошел обрыв, необходимо найти. Обычно, именно из-за троса, приводящего в действие механизм, возникает подобная ситуация.</p>
<h3>
	Установка дефлектора при замене капота</h3>
<p>
	При необходимости в нашем центре Вы можете провести и такую процедуру, как установка дефлектора капота. Накладная защитная деталь, устанавливаемая на передней части капота {CAR}, служит для защиты кузова и ветрового стекла от летящего песка и гравия. Аэродинамические свойства дефлектора позволяют изменять траекторию частиц, как бы приподнимая их над автомобилем.</p>
<p>
	Элементы изготовлены из прочного акрилового стекла, могут быть и полностью прозрачными, и отличаются друг от друга вариантом креплений. Монтаж дефлектора - несложный процесс, но требует ответственного подхода. Отверстия при этом не сверлят, используя штатные крепления, в другом случае - используют специальные крепежные клипсы.</p>
<h4>
	Замена амортизаторов капота {CAR}</h4>
<p>
	Замена амортизаторов капота необходима при износе и повреждениях. Любые амортизаторы требуют технического ухода. Гидравлические амортизаторы или динамические различаются по методам осуществления амортизации, и установка у них различная.</p>
<p>
	Так, гидравлические амортизаторы устанавливаются штоком вниз. амортизаторы для капота - высоконадежные устройства, но морозами могут потерять необходимые свойства.</p>
<p>
	Провести замену газовых амортизаторов {CAR} очень важно в специализированном автосервисе. Существуют также газо-масляные и масляные амортизаторы - достаточно удобные устройства.</p>
<h4>
	Выбор амортизаторов капота {CAR}:</h4>
<ol>
	<li>
		Особенностей строения</li>
	<li>
		Длиной устройства</li>
	<li>
		Вариантом выполнения элемента.</li>
</ol>
<p>
	В связи с этим, требуется профессиональная установка амортизаторов любого вида! Кроме того, после замены амортизаторов требуется проверка функциональности работы. Серьезного внимания потребует и замена предохранителей под капотом {CAR}.</p>
','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '813','parent_old_id' => '11'),
  array('name' => 'Замена троса капота','url' => 'zamena_trosa_kapota','title' => 'Замена троса капота {CAR} - цена в Москве - Раннинг','description' => 'Трос капота {CAR} - важный элемент, и если данный элемент оборвался, то необходимо провести замену троса капота {CAR}','keywords' => 'замена троса капота, трос открывания капота, порвался трос капота,
оборвался трос капота, установка троса капота, защита троса капота, ремонт троса капота
','text' => '<p>
	Трос капота - важный элемент, и если данный элемент оборвался, то необходимо провести замену троса капота {CAR}, не откладывая. Неисправная фиксация может привести к самопроизвольному открыванию капота, к тому же это может случиться на полном ходу Вашего автомобиля.</p>
<h3>
	Причины замены троса капота {CAR}</h3>
<p>
	Если Вы заметили, что капот стал открываться сложно с усилием - проблема может быть в самом тросе или замке капота. Обычно, ситуация, когда оборвался трос капота, происходит от износа и перетирания. Багажник открываться не будет.</p>
<p>
	В экстренных ситуациях можно взять плоскогубцы и потянуть за конец оборвавшегося троса на себя, защита должна при этом сработать и капот должен открыться.</p>
<h3>
	Замена троса открывания капота</h3>
<p>
	Замена троса открывания капота {CAR} связана с конкретным случаем, и необходимо найти место, где произошел обрыв - в салоне авто или подкапотном пространстве. Обычно это происходит на месте изгибов под капотом, или же возле защиты капота. При этом не все варианты предусматривают быстрый ремонт.</p>
<p>
	Если трос оборвался под капотом {CAR}, то исправить ситуацию - это достаточно сложный процесс, и замена троса потребует время. Специалисты советуют применять многожильные тросы - прочные и надежные.</p>
<h3>
	Установка троса после ремонта {CAR}</h3>
<p>
	Установка троса производится в строгой последовательности и оценивается правильность перемещения троса в оболочке. Это включает демонтаж старого троса, установку нового троса и подведение его к защите, и регулировку троса.</p>
<p>
	Защита троса - удобное и простое устройство, позволяющее защитить автовладельцев от краж аккумулятора. Изготовляется оно для каждой соответствующей модификации, имеет защиту, закрывающую доступ к болту крепления капота. При этом с правой стороны данное защитное устройство крепится в отверстие крепления троса кузова автомобиля {CAR}.</p>
<p>
	Это небольшое устройство - вариант противоугонных систем размером до 30 см в длину. Устройство может быть снабжено усилением привода. Конструкций достаточно много. Монтаж защиты троса производится быстро в штатные крепления.</p>
<h4>
	Замена электромеханического замка капота</h4>
<p>
	Можно также предложить установку электромеханического замка для капота с управлением от сигнализации автомобиля. Цена на замену троса устанавливается в индивидуальном порядке</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '814','parent_old_id' => '11'),
  array('name' => 'Замена ручки капота','url' => 'zamena_ruchki_kapota','title' => 'Замена ручки открывания капота {CAR} - цена в Москве - Раннинг','description' => 'Замена ручки капота {CAR} - услуга, заказываемая в автосервисе, когда ремонт механизмов открывания невозможен.','keywords' => 'замена ручки капота, замена ручки открывания капота,
ручка капота, где находится ручка открывания капота,
ремонт ручки открывания капота
','text' => '<p>
	Система механического открывания капота требует регулярного осмотра. С наступлением холодов водители включают отопление, и от перепада температур может возникнуть неисправность. Замена ручки капота {CAR} - услуга, заказываемая в автосервисе, когда ремонт механизмов открывания невозможен.</p>
<p>
	Рычаг открытия капота {CAR} - пластиковый элемент с пружиной, и нельзя применять излишних усилий применительно к двери капота. От резких воздействий при открывании капота, к примеру, отломиться пластик от тросика.</p>
<h3>
	Причины замены ручки капота {CAR}:</h3>
<ol>
	<li>
		Сломалась пластиковая ручка</li>
	<li>
		Оборвался тросик капота.</li>
</ol>
<p>
	Замена ручки открывания капота - востребованный процесс именно в зимний период.</p>
<p>
	Своевременный осмотр системы открывания избавит Вас от многих проблем, затрат средств и времени. Процесс имеет свой порядок выполнения. При замене ручки проверяют способность рычага открывания капота и работоспособность троса открывания.</p>
<h3>
	Диагностика троса открывания ручки</h3>
<p>
	Трос проверяют на наличие смазки, и капот будет открываться правильно. Купить ручку капота {CAR} не составляет сложности, комплект может продаваться в сборе.</p>
<p>
	Где находится ручка открывания капота? В основном, она устанавливается в салоне автомобиля {CAR}. В некоторых случаях она устанавливается владельцами в подкапотном пространстве.</p>
<p>
	Если ручка капота сломана - стоит обратиться в автосервис к специалистам. Проверить положение капота на наличие наклона необходимо также в ряде случаев.</p>
<h3>
	Демонтаж ручки капота {CAR}</h3>
<p>
	Провести демонтаж ручки открывания капота необходимо и в следующих случаях:</p>
<ol>
	<li>
		Необходимость прокладки проводки</li>
	<li>
		Коррозийные процессы</li>
	<li>
		Замена по износу.</li>
</ol>
<p>
	В целом, замена ручки капота - несложная процедура. Рычаг открытия или ручка открывания капота {CAR} - пластиковая и довольно хрупкая конструкция с пружиной.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '815','parent_old_id' => '11'),
  array('name' => 'Замена петель капота','url' => 'zamena_petel_kapota','title' => 'Замена петель капота {CAR} - цена в Москве - Раннинг ','description' => 'В холодный период потребуется замена петли капота {CAR}, которую лучше проводить в автосервисе в Москве.','keywords' => 'замена петель капота, правая петля капота, отрегулировать капот,
накладка петли капота, ремонт петель капота
','text' => '<p>
	Петли капота требуют регулярной смазки по инструкции. Следить за их состоянием необходимо - это важные подвижные соединения, которые постоянно подвергаются нагрузкам.</p>
<p>
	В холодный период потребуется замена петли капота {CAR}, которую лучше проводить в автосервисе в Москве. При закрывании капота изношенная петля может подломиться и треснуть как раз неудобном месте - на выходе из пластины жабо.</p>
<p>
	Процесс замены петель для автомобиля {CAR} несложный, но необходимо освободить доступ к болтам креплений, которые располагаются на капоте. Для этого потребуется снятие капота.</p>
<h3>
	Ремонт петель капота включает :</h3>
<ol>
	<li>
		Регуляровку замока капота</li>
	<li>
		Проверку упоров капота</li>
	<li>
		Замену пластины</li>
	<li>
		Диагностику петель капота</li>
</ol>
<p>
	Если необходимо отрегулировать капот с устранением наклона и зазоров - делать это нужно только в специализированном автосервисе. Важно и то, что крепления петель капота должны выполняться только профессионально!</p>
<h3>
	Диагностика петель капота {CAR}</h3>
<p>
	Можно ли определить неисправность заранее? Правая петля капота часто оказывается в более некачественном состоянии, и, учитывая это, стоит провести замену петель, как и полагается - попарно.</p>
<p>
	Крайне не рекомендуется заваривать петлю в тех ситуациях, когда невозможно купить петли для капота {CAR}. Это ненадежный вариант ремонта, который даже в трудных ситуациях нанесет вред.</p>
<h3>
	Установка новых петель для капота</h3>
<p>
	Новые петли для капота {CAR}, как правило, несокрашены. Их необходимо обезжирить, загрунтовать по поверхности и покрасить необходимым цветом эмали из баллончика. Прежде чем установить петли, проверяют болты соединений и смазывают детали специальной графитовой смазкой.</p>
<p>
	Накладка петель капота предполагает более удобную установку. Это простой, но необходимый фиксирующий элемент. Накладки капота - детали кузова {CAR}, находятся под капотом. Это, своего рода, кожух, закрывающая деталь.</p>
<p>
	Левая и правая петля имеют свой инвентарный номер по каталогу, и различны для разных моделей автомобилей по форме и внешнему виду. Часто замену петель капота проводят вместе с заменой обшивки двери.</p>
<p>
	При необходимости замены петель капота Вашего автомобиля {CAR} можно использовать тюннинг. При этом решить вопрос удобства и функциональности поможет только опытный специалист автосервиса.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '816','parent_old_id' => '11'),
  array('name' => 'Замена крышки багажника','url' => 'zamena_kryshki_bagazhnika','title' => 'Замена крышки багажника {CAR} - цена в Москве - Раннинг','description' => 'Ремонт крышки багажника {CAR} - ответственной корпусной детали автомобиля, могут выполнять только опытные специалисты автосервиса','keywords' => 'замена крышки багажника, замена амортизаторов крышки багажника,
замена замка крышки багажника, замена газовых упоров крышки багажника, цены на замену крышки багажника, ремонт крышка багажника
','text' => '<p>
	Багажник - подвижная часть конструкции автомобиля, обеспечивающая герметичность при закрытии, и проблем с ним должны быть устранены в срочном порядке.</p>
<p>
	Ремонт крышки багажника {CAR} - ответственной корпусной детали автомобиля, могут выполнять только опытные специалисты автосервиса, работающие с объемами кузовного ремонта.</p>
<h3>
	Замена багажника {CAR}:</h3>
<ol>
	<li>
		Регулировка крышки багажника</li>
	<li>
		Ремонт крышки багажника и бампера, получивших повреждения от столкновения</li>
	<li>
		Устранение царапин и сколов, трещин поверхности</li>
	<li>
		Устранение следов коррозий</li>
	<li>
		Восстановление детали - комплекс работ.</li>
</ol>
<p>
	В большинстве случаев, если нет серьезных дефектов, эта кузовная деталь подлежит восстановлению. Мы выполняем любой вид ремонта багажника, независимо от марки и модели автомобиля. Отремонтировать крышку багажника можно вообще только в условиях автосервиса.</p>
<p>
	В остальных случаях при наличии серьезных повреждений - требуется профессиональная замена крышки багажника автомобиля.</p>
<h3>
	Замена амортизатора крышки багажника</h3>
<p>
	Замена амортизатора крышки багажника {CAR} - очень важна. Любой амортизатор должен гасить колебания, возникающие от поверхностей дорожных покрытий. Амортизатор багажника - довольно хрупкий механизм, требующий умелого обращения.</p>
<p>
	Устройство креплений этой подвижной детали различно для разных моделей. Если крышка с профильным усилением, решением проблемы будет только замена крышки багажника.</p>
<h3>
	Виды амортизаторов багажника {CAR}</h3>
<ol>
	<li>
		Гидравлический - с резким замедлением за счет поверхностного давления</li>
	<li>
		Динамический - с плавным замедлением и удобной установкой.</li>
</ol>
<p>
	Установка амортизатора любого вида должна соответствовать типу и характеристикам устройства. Чем больше нагрузка на багажник, тем большей стойкостью должны обладать амортизаторы.</p>
<h3>
	Замена упоров крышки багажника {CAR}</h3>
<p>
	Замена газовых упоров крышки багажника - профессиональный процесс. Необходимо учитывать нюансы. Стойки крышки багажника могут отличаться по длине и креплениям - это могут быть шарниры или комбинированные крепления. Все типы креплений выполняются в соответствии с правилами.</p>
<p>
	Установка газовых упоров важна. Если старые амортизаторы установлены поршнем вниз, метод монтажа должен охраняться. Поменять амортизаторы крышки багажника можно только попарно.</p>
<p>
	Многие водители считают, что замену амортизаторов можно провести с одним устройством. Этого делать нельзя! Нагрузка будет усиленной на один из упоров, и он быстро выйдет из строя.</p>
<h3>
	Монтаж крышки багажника {CAR}</h3>
<p>
	Старые упоры нужно снимать очень осторожно, чтобы не повредить креплений. В целом, крепежные элементы отказывают в морозы. Иногда для надежности производят переустановку амортизаторов багажника от других, более выносливых машин - ВАЗ, на иномарки.</p>
<p>
	Монтаж амортизатора займет не больше 20 минут времени. При этом Вы будете уверены в правильном и безопасном открывании багажника, в наличии смазки и установки детали.</p>
<h3>
	Торсионы багажника {CAR}</h3>
<p>
	Торсионы - это валы из специальных материалов, выполняющие те же функции, что и амортизаторы. Крышку багажника отечественных машин контролируют именно эти устройства.</p>
<p>
	Неисправность торсионов багажника - не мелочная операция. В течении времени они ослабевают, и становятся слышны шумы и звуки, ощущается подпрыгивание автомобиля на неровных дорогах.</p>
<p>
	Это, в свою очередь, дает нагрузку на элемент закрытия. Ситуация неизбежно приведет к необходимой замене замка багажника. Иногда вместо торсионов устанавливают газовые амортизаторы, используя специальные крепления к кузову автомобиля.</p>
<p>
	Решение проблемы с крышкой багажника затягивать не стоит. Это приведет к дорогостоящему ремонту или критическим ситуациям. Узнать цены на замену крышки багажника и ремонт, Вы можете на нашем сайте.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '817','parent_old_id' => '11'),
  array('name' => 'Замена двери багажника','url' => 'zamena_dveri_bagazhnika','title' => 'Замена двери багажника {CAR} - цена в Москве - Раннинг','description' => 'Как часть кузовного ремонта, замена двери багажника {CAR} очень важна.','keywords' => 'замена двери багажника, замена амортизаторов двери багажника, замена стекла двери багажника, ремонт накладки двери багажника, ремонт замка двери багажника
','text' => '<p>
	Как часть кузовного ремонта, замена двери багажника {CAR} очень важна. Ошибки, которые могут быть допущены по неопытности, затем сложно исправить даже специалистам.</p>
<p>
	Нагрузки на этот элемент огромные, и не меньше, чем на подвеску автомобиля. Этот съемный элемент подвержен поломкам, и замена двери багажника рано или поздно становится необходимостью. Все операции с установкой двери можно доверить только профессионалам!</p>
<p>
	Важно учитывать вес двери Вашего автомобиля {CAR}. Довольно тяжелые конструкции потребуют установки амортизатора двери багажника с наибольшей выталкивающей силой. Такой упор будет облегчать открытие багажника и срок работы будет продлен. В автосервисе Вам помогут подобрать тип амортизатора, соответствующий необходимым параметрам.</p>
<h3>
	Причины замены двери багажника {CAR}:</h3>
<ol>
	<li>
		Повреждения внешней поверхности</li>
	<li>
		Нарушение прочности креплений к кузову</li>
	<li>
		Неисправности замка багажника.</li>
</ol>
<p>
	Во многих случаях стоит обратить внимание на трос багажника, отвечающий за открытие замка. Ремонт замка двери багажника {CAR} становится часто неизбежностью в зимнее время. В зимнее время с промерзанием замка помогут бороться специальные жидкости - размораживатели замков.</p>
<p>
	Опытные специалисты автосервиса помогут при необходимости установить дополнительную шумоизоляцию, эффективно снижающую шумы для комфорта в салоне автомобиля.</p>
<h3>
	Установку шумоизоляции на дверь</h3>
<ol>
	<li>
		Снятие двери</li>
	<li>
		Разбор обшивки</li>
	<li>
		Замена троса</li>
	<li>
		Установка шумоизоляции.</li>
</ol>
<p>
	Дверь багажника {CAR} в процессе увеличит вес, поэтому следует позаботиться о монтаже амортизатора подходящего по параметрам.</p>
<h3>
	Замена стекла двери багажника {CAR}</h3>
<p>
	Замена стекла двери багажника - достаточно востребованная услуга. В этом случае, стоит подобрать стекло улучшенных качественных характеристик для задней двери - пятой. Учитывая, что стекло задней двери, особенно тонированное, сильно нагревается, и затем подвергается резким охлаждениям, конечно, рабочие характеристики его снижаются.</p>
<p>
	Образование микротрещин не всегда можно заметить. Аккуратно заменить стекло двери багажника {CAR} профессионально в автосервисном центре - будет наилучшим решением.</p>
<p>
	Вариант образования ржавого налета под стеклом опасен. Рабочие стыки вставки стекла багажника надо проверить, и заменить уплотнители для стекол на новые.</p>
<h3>
	Установка накладки двери багажника&nbsp;</h3>
<p>
	<u>Установка накладки двери багажника {CAR}</u> - комплектующей, тем не менее играет важную роль. Причиной ее поломки может быть неисправность кронштейнов креплений. Накладка двери багажника подбирается по соответствию номерам каталога.</p>
<p>
	А резиновый уплотнитель обеспечит герметичность закрытия, при это надо проверить плотность прилегания по ободу и высоту имеющихся упоров. В закрытом состоянии края должны быть ровными, в уровень с кузовной поверхностью.</p>
<p>
	Ремонт двери багажника {CAR} нужен при коррозийном процессе. Выход из строя любого элемента багажника заставляет владельца срочно искать информацию о ценах замены багажника и комплектующих.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '818','parent_old_id' => '11'),
  array('name' => 'Замена лампочки багажника','url' => 'zamena_lampochki_bagazhnika','title' => 'Замена лампочки багажника - цена в Москве - Раннинг','description' => 'замена лампочки багажника {CAR} - несложный процесс, однако следует изучить схемы автомобильной проводки на некоторые модели автомобилей, усложняются дополнительными подключениями.','keywords' => 'замена лампочки багажника, ремонт лампочка багажника','text' => '<p>
	В случае, если освещение багажника отсутствует при включении устройств, необходимо провести ремонт электропроводки в системе. Разбираться с устройством, где провода составляют несколько метров, достаточно сложно.</p>
<p>
	Конечно, замена лампочки багажника {CAR} - несложный процесс. Однако, следует учесть, что схемы автомобильной проводки на некоторые модели автомобилей, усложняются дополнительными подключениями.</p>
<p>
	Нарушение герметичности - опасная ситуация. Именно это вызывает коррозию. Конечно, если под обивкой багажника образуется иней, то освещения багажника не будет. Этот факт повлияет на электропроводку, и произойдет нарушение контактов с последующим окислением.</p>
<h2>
	Ремонт подсветки багажника {CAR}</h2>
<p>
	Ремонт подсветки багажника, особенно, если схема модернизирована, следует проводить вовремя, и только с помощью опытных специалистов - автоэлектриков.</p>
<p>
	Лампочка освещения багажника может быть и диодной, но вариант освещения может быть недостаточным в ночное время. Установить лампочку в багажнике можно до 20 Ватт, но правила эксплуатации проводки соблюдать надо. Часто перегорает лампочка, затем дополнительная подсветка, если она имеется, - проверить проводку в этом случае необходимо!</p>
<p>
	Это может быть нарушение самого штатного плафона, и может быть нарушение в проводящей цепи. Проверить приборную панель, если лампочка работает, а на панели прибора показывается ее неисправность - необходимо провести диагностику электрической цепи в любом случае.</p>
<h3>
	Замена предохранителя лампочки {CAR}</h3>
<p>
	При сгорании лампочки багажника может сгореть сам предохранитель. В этом случае, потребуется срочная замена предохранителя в блоке. Установка его может быть различной, поэтому, необходимо учесть все особенности.</p>
<p>
	Исчезло освещение багажника? Причиной может быть нарушение изоляции проводов в резиновых уплотнителях. Вариантом может оказаться и просто ослабление контактов. Важно при этом - найти правильно место обрыва провода.</p>
<p>
	В некоторых моделях подсветка багажника напрямую связана с освещением салона автомобиля. во всех случаях, специалисты проверяют, есть ли нарушение проводки и изоляции проводов.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '819','parent_old_id' => '11'),
  array('name' => 'Замена проводки багажника','url' => 'zamena_provodki_bagazhnika','title' => 'Замена проводки багажника {CAR} - цена в Москве - Раннинг','description' => 'Замена проводки багажника {CAR} должна производится только с  качественно подобранными проводами, стойкими к воздействию температур и усиленному нагреву.','keywords' => 'замена проводки багажника, ремонт проводки багажника','text' => '<p>
	Замена проводки багажника {CAR} должна производится только с&nbsp; качественно подобранными проводами, стойкими к воздействию температур и усиленному нагреву.</p>
<p>
	Конечно, многие автовладельцы устанавливают дополнительное оборудование в салоне автомобиля, и проводку приходится перестраивать. Использовать можно только новые медные провода, и выбор сечения проводов должен быть правильно рассчитан.</p>
<h2>
	Замена проводки {CAR}</h2>
<p>
	Замена проводки багажника требуется, в основном, в зимний период, и происходят неисправности довольно часто. Только при правильной схеме подключения, замена электропроводки {CAR} будет эффективной.</p>
<p>
	Все провода необходимо осмотреть на предмет окислений и зачистить с определенной установкой защиты. и подбором разъемов. Провода проводки багажника располагаются в защитном жгуте, идущем на основной щиток. Свинцовые клеммы должны быть проверены и устойчивы.</p>
<h3>
	Материалы для замены проводки багажника {CAR}</h3>
<ol>
	<li>
		Профессиональная термоустойчивая лента</li>
	<li>
		Гофрированные трубки</li>
	<li>
		Специальные клипсы для обшивки двери</li>
	<li>
		Электропровода высокого качества.</li>
</ol>
<p>
	В ходе работ может потребоваться замена гофры для автомобиля {CAR} в местах разрывов. Если требуется вариант дополнительного освещения багажника Вашего автомобиля, нужно внести необходимые изменения. Установка новой гофры, конечно, потребует снятия обшивки. Кожух или обшивку снимают для открытия доступа.</p>
<h3>
	Ремонт проводки багажника {CAR}</h3>
<p>
	Купить провода в комплекте для ремонта проводки автомобиля {CAR}, сегодня уже не представляет сложности. При замене проводки багажника можно установить необходимые устройства.</p>
<p>
	Вариант удаленного управления открытие- закрытие, очень удобен, проводимый в объеме работ вместе с установкой замка багажника.</p>
<p>
	Для этого необходимо приобрести комплект и вставку замка багажника. В основном, поломки багажника связаны:</p>
<ul>
	<li>
		С регулярным и резким открытием-закрытием при помощи ключа</li>
	<li>
		С воздействием отвертки.</li>
</ul>
<p>
	Во всех случаях, перегруз багажника {CAR} ведет к нарушению проводки.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '820','parent_old_id' => '11'),
  array('name' => 'Замена личинки замка багажника','url' => 'zamena_lichinki_zamka_bagazhnika','title' => 'Замена личинки замка багажника {CAR} - Москва | Раннинг Моторс','description' => 'Замена личинки замка багажника {CAR} потребуется, если Вы неправильно и резко воспользовались ключом, или произошло вскрытие замка в Ваше отсутствие.','keywords' => 'замена личинка замка багажника, замена замка багажника, ремонт личинки замка багажника','text' => '<p>
	В зимнее время часто происходит промерзание замков багажников автомобилей. Чтобы открыть замок, над приложить много усилий. Конечно, если у владельца автомобиля установлен электропривод багажника, это совмещает удобное открытие замка с повышением защиты Вашего автомобиля {CAR} от проникновений. Электропривод обеспечивает механическую связь с замком, и избавляет владельца от многих проблем одновременно.</p>
<p>
	Замена личинки замка багажника {CAR} потребуется, если Вы неправильно и резко воспользовались ключом, или произошло вскрытие замка в Ваше отсутствие. При профессиональной замене автомобильного замка на новый, Вы получаете уверенность в безопасном и комфортном вождении.</p>
<h3>
	Причины для замены личинки замка {CAR}:</h3>
<ol>
	<li>
		Износ фиксатора</li>
	<li>
		Слом пружинного привода</li>
	<li>
		Неисправность пружины защелки</li>
	<li>
		Поломка пружины поворотного фиксатора</li>
	<li>
		Неисправности проводки</li>
	<li>
		Проблемы цилиндров.</li>
</ol>
<p>
	Если Вы потеряли ключ, а багажник {CAR} необходимо открыть в срочном порядке, и при этом Вы владелец универсала или хетчбека - в задний отсек проникнуть можно, сложив сиденья. В остальных случаях все попытки открыть замок багажника сводятся к трем вариантам:</p>
<ul>
	<li>
		Попытаться открыть замок другим ключом</li>
	<li>
		Снять замок, сломав его полностью</li>
	<li>
		Воспользоваться специально установленной ручкой.</li>
</ul>
<p>
	Необходимо учесть, что спешные попытки вскрытий замка, нанесут повреждение лакокрасочному покрытию багажника.</p>
<h3>
	Ремонт личинки замка багажника {CAR}</h3>
<p>
	В большинстве случаев, повреждение личинки замка багажника {CAR} - лучший вариант для замкового устройства. Для устранения такой неисправности может и не потребоваться замена автомобильного замка. Все операции с замком автомобиля проводятся с вставленным ключом.</p>
<p>
	Необходимо снять тяги, а затем отодвинуть скобу с личинки. Личинка снимается вместе с корпусом, но она - отдельная конструкция, с креплением к корпусной пластине. Замена личинки замка багажника занимает всего 15 минут.</p>
<h3>
	Этапы устранения неисправности замка {CAR}:</h3>
<ol>
	<li>
		Откручивание крепежных болтов, фиксирующих данный замок на крышке багажника</li>
	<li>
		Снятие корпуса замка с извлечением втулки вместе с уплотнителем кольца</li>
	<li>
		Установка нового замка с последующей фиксацией.</li>
</ol>
<p>
	Своевременная замена замка багажника {CAR} - одно из условий безопасной и комфортной езды. Крышка багажника будет открываться легко, если все работы проведены правильно и в соответствии с правилами.</p>
<p>
	Ремонт замка багажника {CAR} возможен только в том случае, если сам механизм целый, и не подвергался взломам.</p>
<p>
	Стоимость починки автомобильного замка - невысокая. в случае, если имеется сложная электроника и установлены специальные датчики, цена на установку автомобильного замка увеличивается.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '821','parent_old_id' => '11'),
  array('name' => 'Замена троса багажника','url' => 'zamena_trosa_bagazhnika','title' => 'Замена троса багажника {CAR} - цена в Москве | Раннинг Моторс','description' => 'Важная услуга кузовного ремонта - замена троса багажника {CAR}, предоставляется в случае неисправности движущего элемента','keywords' => 'замена троса багажника, ремонт троса багажника, ремонт тросика открытия багажника','text' => '<p>
	Важная услуга кузовного ремонта - замена троса багажника {CAR}, предоставляется в случае неисправности движущего элемента.</p>
<p>
	Функциональное назначение троса {CAR} - поддерживать работу замка. Неисправности его окажут влияние не только на замок, но и на детали кузова багажника.</p>
<p>
	Специалисты нашего автотехнического центра советуют проводить осмотр замка {CAR} и троса открывания багажника регулярно - ремонт троса багажника может не потребоваться.</p>
<p>
	Трос {CAR} находится в пазу, и при соскальзывании потребуется фиксирование троса. Как поменять трос, и как обеспечить к нему доступ - самые важные вопросы.</p>
<h2>
	Причины замены троса багажника {CAR} :</h2>
<ol>
	<li>
		Обрыв троса багажника</li>
	<li>
		Окисление самого троса</li>
	<li>
		Окисление соединений.</li>
</ol>
<p>
	При обрыве багажного троса стоит обратиться в автотехнический центр, где оперативно и быстро специалисты проведут ремонт.</p>
<p>
	Поломка механического открывания багажника {CAR} во всех случаях связана с тросом. На разных моделях автомобилей по - разному открываются багажные отделения, задние сидения откидываются. Это наиболее удобный вариант для ремонта.</p>
<p>
	Экстренное открытие багажника в данном случае может проводится через салон. Если этого не позволяет конструкция - объем работ будет больше.</p>
<h3>
	Ремонт троса багажника {CAR}</h3>
<ul>
	<li>
		Демонтаж обшивки багажного отделения</li>
	<li>
		Снятие переднего сидения для открытия доступа к ручке багажника</li>
	<li>
		Снятие накладок порога багажника</li>
	<li>
		Операции по правилам в зависимости от модели автомобиля.</li>
</ul>
<p>
	Ремонт багажного тросика {CAR} возможен в случае, когда обрыв произошел возле рычага открытия, недалеко от оконцовки. Если такой обрыв непосредственно в багажном отделении - потребуется замена троса багажника и более сложным объем работ.</p>
<h3>
	Ремонт тросика открытия багажника {CAR}:</h3>
<ol>
	<li>
		Обрыв троса требует замены троса.</li>
	<li>
		Сдвиг троса требует фиксации.</li>
</ol>
<p>
	Для ремонта троса {CAR} важно определить направление - где проходит трос и место его выхода. Тросы для автомобилей разных марок различны. Учитывается правостороннее или левостороннее рулевое управление, и разная длина рабочей части проводки, которая из багажника проходит в салон автомобиля.</p>
<p>
	Поставить электронный замок на багажник {CAR} - удобное решение. Однако, не все автомобилисты согласны с этим. Электромагнитное открывание замка багажника может оказаться не всегда удобным. Многие автовладельцы предпочитают установку механического замка.</p>
<p>
	При открывании багажника {CAR} может сломаться и сам рычаг, или устройство может работать туго. Во всех случаях, когда ручка не реагирует на воздействие или открывает с большим усилием - заменить тросик багажника {CAR} становится необходимостью. При этом возможно и свободное открывание ключом с внутренней стороны.</p>
<h4>
	Диагностика электропроводки багажника {CAR}</h4>
<p>
	Проверка работы электропроводки и все операции проводится по правилам. В нашем автосервисе проверяется качество соединений и всех комплектующих деталей.</p>
<p>
	Иногда причиной неисправности может оказаться сама сердцевина старого троса. Это происходит при износе. Демонтаж троса {CAR} означает - извлечь сам трос и крепления к замку багажника. Специалисты предлагают заменить трос в комплектации.</p>
<p>
	Для замены троса багажника {CAR} необходимо купить новый трос багажника по артикулу или заказать комплект в автомагазине. Трос устанавливается с правильным равномерным распределением.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '822','parent_old_id' => '11'),
  array('name' => 'Замена пола багажника','url' => 'zamena_pola_bagazhnika','title' => 'Замена пола багажника {CAR} - цена в Москве | Раннинг Моторс','description' => 'Важная процедура в объеме кузовного ремонта - замена пола багажника {CAR}. Нарушение геометрии пола багажника опасно тем, что в объеме превышается общая нагрузка','keywords' => 'замена пола багажника, замена штатного багажника, замена пола багажника, нарушение целостности пола','text' => '<p>
	Важная процедура в объеме кузовного ремонта - замена пола багажника {CAR}. Нарушение геометрии пола багажника опасно тем, что в объеме превышается общая нагрузка, и нарушается геометрия всего кузова.</p>
<p>
	Именно пол багажника как элемент кузова автомобиля {CAR}, испытывает нагрузку от движений и вибраций.</p>
<h3>
	Замена штатного пола багажника {CAR}:</h3>
<ol>
	<li>
		Установку конструкции нового дна</li>
	<li>
		Установку укрепляющей задней полосы пола багажника.</li>
</ol>
<p>
	Любые повреждения пола багажника, полученные в ДТП, влекут за собой внутренние нарушения. Могут пострадать другие элементы кузова. Наши специалисты советуют проводить плановый осмотр пола багажника регулярно в целях безопасности.</p>
<p>
	Перегруз определяется сразу, несущие способности утрачиваются - пол багажника {CAR} может наклониться. Идеальное состояние и ровный пол багажника обеспечит ограничение веса вещей, перевозимых в багажном отсеке.</p>
<h3>
	Причины замены пола багажника {CAR}:</h3>
<ul>
	<li>
		Появление трещин пола багажника</li>
	<li>
		Деформация задней панели</li>
	<li>
		При полном кузовном ремонте автомобиля.</li>
</ul>
<p>
	Ремонт пола багажника {CAR} обоснованно потребуется с наличием повреждений. Опытный мастер кузовного ремонта нашего автосервиса осмотрит повреждения, составит план и смету ремонта. При сильных деформациях заднего отсека, ремонт станет нерентабельным или даже невозможным.</p>
<h3>
	Замена пола багажника {CAR}:</h3>
<ol>
	<li>
		Демонтаж бампера и задней панели багажного отсека</li>
	<li>
		Вырезку пола</li>
	<li>
		Обработку и установку облицовочного материала - карпета</li>
	<li>
		Монтаж пола с подгонкой</li>
	<li>
		Окончательную сборку элементов багажного отделения.</li>
</ol>
<p>
	Установка пола осуществляется на основе качественного клеевого состава. Может потребоваться замена крышки багажника.</p>
<h3>
	Нарушение целостности пола {CAR} :</h3>
<ul>
	<li>
		Диагностику</li>
	<li>
		Дефектовочные работы.</li>
</ul>
<p>
	Восстановление геометрии {CAR} и все виды ремонта, необходимо проводить только в Автотехническом центре. Здесь имеются современные сварочные аппараты и необходимый комплекс оборудования. И фрагменты пола и ровную поверхность, можно восстановить, при уменьшении затрат владельца автомобиля.</p>
<p>
	Это стало возможным с применением особого оборудования и качественных стапельных работ. Замену пола автомобиля в соответствии с правилами, проводят только опытные мастера автосервиса.</p>
<h4>
	Восстановление пола {CAR}</h4>
<p>
	Восстановление пола автомобиля {CAR} - дорогостоящий ремонт, и доверить его можно только профессионалам.</p>
<p>
	Замена панели пола багажника {CAR} помогает правильному распределению веса, и восстановление геометрии кузова необходимо. Стоимость замены пола багажника определяется в индивидуальном порядке.</p>
','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '823','parent_old_id' => '11'),
  array('name' => 'Замена стекла багажника','url' => 'zamena_stekla_bagazhnika','title' => 'Замена стекла багажника {CAR} - Москва | Раннинг Моторс','description' => 'Замена стекла багажника {CAR} - услуга, которая может предоставляться в отдельном порядке или к комплексе услуг по ремонту.','keywords' => 'замена стекла багажника, замена стекла бага','text' => '<p>
	Замена стекла багажника {CAR} - услуга, которая может предоставляться в отдельном порядке или к комплексе услуг по ремонту. Работу удобно проводить также при ремонте или покраске багажника {CAR}.</p>
<p>
	Все повреждения стекла рано или поздно приводят к повреждениям поверхностей кузовных деталей.</p>
<h3>
	Несвоевременная замена стекла багажника {CAR}:</h3>
<ol>
	<li>
		Нарушение безопасности вождения</li>
	<li>
		Попадание влаги сквозь зазоры и распространение коррозий</li>
	<li>
		Снижение оценочного рейтинга автомобиля.</li>
</ol>
<p>
	В комплектации с оригинальным стеклом будут находиться молдинги, что не всегда возможно при установке стекла багажника {CAR} - аналога. Если имеется возможность сохранить молдинги заводского производства, можно рассмотреть такую ситуацию.</p>
<h3>
	Работы по монтажу стекла включают:</h3>
<ul>
	<li>
		Процесс проверки и обезжиривания краев стекла</li>
	<li>
		Монтаж уплотнителя по периметру с равномерным распределением</li>
	<li>
		Установка замка уплотнителя</li>
	<li>
		Установка закрепителей.</li>
</ul>
<p>
	С заменой стекла багажника {CAR} улучшается не только внешний вид автомобиля и водительский обзор. Это защита внутренней части багажника и корпуса от влаги. Профессиональная установка стекла с уплотнителем обеспечит стойкую фиксацию. Полная усадка происходит по истечению 2-3 дней, поэтому после замены не рекомендуется быстрая езда, особенно по неровным дорогам.</p>
<p>
	Процесс замены стекла крышки багажника {CAR} можно провести достаточно быстро, потребуется примерно 2 часа. Тем не менее, вставка стекла с уплотнителем - это процесс достаточно сложный. Уплотнитель проходит по периметру стекла, и снимать его необходимо очень осторожно.</p>
<h3>
	Замена стекла задней двери {CAR}</h3>
<p>
	Работы по замене стекла задней двери автомобиля {CAR} выполняются в строгой и определенной последовательности. Поменять заднее стекло багажника невозможно без практического опыта, необходимого комплексного оборудования.</p>
<p>
	Ремонт стекла багажника {CAR} должен быть только профессиональным! Любительский ремонт часто приводит к ситуациям нарушения проводки в процессе. После замены стекла багажника в этом случае, не работает сигнализация и могут возникнуть короткие замыкания.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '824','parent_old_id' => '11'),
  array('name' => 'Ремонт сколов на автостекле','url' => 'remont_skolov_na_stekle','title' => 'Ремонт сколов на стекле {CAR} - цена в Москве | Раннинг Моторс','description' => 'Ремонт сколов на стекле {CAR} в автосервисном центре может занять всего несколько часов. Для опытного мастера это обычная процедура','keywords' => 'ремонт сколов на стекле, ремонт сколов на автостекле, ремонт трещин на стекле, ремонт автостекол','text' => '<p>
	Появление повреждений на стекле {CAR} - та ситуация, решение которой не стоит затягивать. Ремонт сколов на стекле {CAR} в автосервисном центре может занять всего несколько часов. Для опытного мастера это обычная процедура, но при отказе от нее Вы рискуете сохранением внешнего вида Вашего автомобиля.</p>
<p>
	Сколы на стекле {CAR} - опасная ситуация. Небольшой камешек, попавший в стекло, становится причиной скола, затем появляются микротрещины. Трещины более опасны, они преломляют свет и продолжают разрастаться в разных направлениях. Нет гарантии, что стекло {CAR} не вылетит при движении автомобиля.</p>
<h3>
	Меры при внезапном повреждении стекла:</h3>
<ol>
	<li>
		Очистить кисточкой от загрязнений</li>
	<li>
		Промыть теплой водой, просушить</li>
	<li>
		Заклеить временно прозрачным скотчем.</li>
</ol>
<p>
	Для временных защитных мер необходимо купить ремонтный комплект - набор для ремонта автостекол {CAR}, который продается в любом автомагазине. Если Вы изучите инструкцию, можно создать временную защиту стекла от растрескивания.</p>
<p>
	При этом необходимо проверить срок годности состава и использовать его при определенном температурном режиме. Набор для ремонта сколов лобового стекла {CAR} содержит:</p>
<ul>
	<li>
		Шприц с полимерным составом</li>
	<li>
		Специальные апликаторы для заполнения</li>
	<li>
		Кольца с приклеивающейся поверхностью.</li>
</ul>
<p>
	В любом случае с нарушениями стекла {CAR} исключаются вибрационные нагрузки. Необходимо доехать до автосервиса и произвести замену или отремонтировать стекло.</p>
<h3>
	Этапы ремонта автостекол {CAR}?</h3>
<ol>
	<li>
		Очистка и обработка ущербного участка</li>
	<li>
		Нанесение специального полимерного состава</li>
	<li>
		Профессиональная шлифовка поверхности стекла</li>
	<li>
		Защита стекла от повреждений.</li>
</ol>
<p>
	Если трещина на стекле находится со стороны водителя - это снижение безопасности и ухудшение обзора во время движения. Необходимо помнить и об административных штрафах за нарушение установленных правил движения.</p>
<p>
	Потребуется ремонт сколов и трещин на лобовом стекле {CAR} - комплексные работы с помощью специального оборудования - инжектора. Под давлением скол заполняется полимерным составом, сходным по своему составу со стеклом. Специалисты производят шлифовку и полировку.</p>
<h3>
	Ремонт трещин на стекле {CAR}</h3>
<p>
	Ремонт сколов и трещин на лобовом стекле сложный, и его стоит доверить профессиональным специалистам, работающим в автосервисном центре {CAR}. Пресечь распространение трещины можно снятием напряжения со стекла.</p>
<p>
	Для этого высверливают сквозные отверстия по оконцовке трещины специальным высокоточным сверлом. Далее также производят заполнение полимерным составом и необходимую защитную полировку {CAR}.</p>
<p>
	Ремонт трещин и царапин - особый процесс, требующий ювелирной точности. Если Вы слышите рассуждения о том, что ремонт сколов и трещин не требует особого профессионализма - это безграмотное заблуждение. Цены на ремонт автостекол {CAR} можно узнать в нашем прайсе.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '825','parent_old_id' => '11'),
  array('name' => 'Ремонт сколов краски на авто','url' => 'remont_skolov_kraski','title' => 'Ремонт сколов краски {CAR} - цена в Москве | Раннинг Моторс','description' => 'Вовремя не решить вопрос - ремонт сколов краски на кузове {CAR}, означает дать ход развития коррозийным процессам.','keywords' => 'ремонт сколов краски, ремонт царапин на краске, ремонт царапин и сколов без покраски, ремонт и устранение сколов ','text' => '<p>
	Сбитый слой краски, царапины и сколы, снижают оценочную стоимость Вашего автомобиля. Но главную опасность представляет коррозия. Вовремя не решить вопрос - ремонт сколов краски на кузове {CAR}, означает дать ход развития коррозийным процессам.</p>
<p>
	Важно как можно быстрее избавиться от мелких повреждений лакокрасочного покрытия. Общее правило специалистов нашего автотехнического центра. Правильная обработка поверхности перед ремонтом сколов {CAR} механическим и химическим способом!</p>
<h3>
	Ремонт сколов краски {CAR} включает:</h3>
<ol>
	<li>
		Осмотр дефектов поверхности</li>
	<li>
		Выбор метода</li>
	<li>
		Шпаклевка, грунтовка, покраска</li>
	<li>
		Защитная полировка поверхности.</li>
</ol>
<p>
	В автосервисе {CAR} специалисты используют в этих целях современное шлифовальное оборудование, работающее на медленных оборотах без силового нажима.</p>
<p>
	Ремонт сколов краски на поверхности {CAR} прежде всего, проводится с определением глубины повреждений. От этого фактора зависит и применение методов замены краски из-за сколов.</p>
<p>
	Ремонт и устранение сколов {CAR} - не быстро проводимая процедура. Необходимо подобрать краску в полном соответствии с основным цветом автомобильной поверхности.</p>
<p>
	Качественная автоэмаль наносится профессионально, дает определенную усадку и необходимо время для просушки. Профессиональный подход к ремонту сколов {CAR} необходим в любом из случаев.</p>
<h4>
	Ремонт сколов на кузове {CAR} в автосервисе:</h4>
<ul>
	<li>
		Необходимое современное шлифовальное оборудование для ремонта сколов краски автоповерхности.</li>
	<li>
		Качественные автосредства, краски, пасты и составы, преобразователи ржавчины.</li>
	<li>
		Диагностические приборы.</li>
</ul>
<p>
	Ремонт царапин и сколов без покраски на автомобиле {CAR} невозможен, если повреждениями затронут не только верхний, но и более глубокий слой ЛКП.</p>
<p>
	Ремонт сколов на кузове автомобиля собственными силами будет неэффективен. Без опыта работ и необходимого оборудования это совершенно невозможно.</p>
<h3>
	Сколы и царапины на кузове {CAR}:</h3>
<ol>
	<li>
		Поверхностные на верхнем слое краски</li>
	<li>
		Проникающие до уровня грунта</li>
	<li>
		Глубокие до металла.</li>
</ol>
<p>
	Любые сколы и дефекты - крупные и мелкие, требуют индивидуального метода устранения. Цена на косметический ремонт поверхности автомобиля {CAR} зависит от нескольких факторов - объема повреждений, ремонтных работ и марки автомобиля.</p>
','level' => '2','order' => '0','old_price' => '1000.00','old_id' => '826','parent_old_id' => '11'),
  array('name' => 'Локальный ремонт сколов','url' => 'lokalnyi_remont_skolov','title' => 'Локальный ремонт сколов {CAR} - Москва | Раннинг Моторс','description' => 'Опытные специалисты производят локальный ремонт сколов. При этом покраска поверхности {CAR} с небольшим объемом дефектов проводится отдельным методом','keywords' => 'локальный ремонт сколов, ремонт сколов и царапин, ремонт сколов на кузове','text' => '<p>
	Восстановить лакокрасочное покрытие автомобиля с наименьшими затратами, Вы можете в нашем автотехническом центре. Опытные специалисты производят локальный ремонт сколов {CAR}.</p>
<p>
	При этом покраска поверхности {CAR} с небольшим объемом дефектов проводится отдельным методом, и переход на другие ближние поверхности, не осуществляется. Ваш автомобиль снова будет иметь эффектный внешний вид.</p>
<h3>
	Локальный ремонт сколов кузова {CAR}:</h3>
<ol>
	<li>
		Снизить значительно стоимость ремонта</li>
	<li>
		Сохранить заводскую сборку деталей и ЛКП</li>
	<li>
		Исключить риск неправильно подбора цвета</li>
	<li>
		Сократить время ремонта автомобиля.</li>
</ol>
<p>
	Произвести локальный ремонт сколов {CAR} необходимо даже при мелких повреждениях! Со временем масштабность дефекта потребует демонтажа, и ремонт будет дорогостоящим. Сколы кузова {CAR} ведут к разрушениям поверхности, их необходимо исправить сразу после появления.</p>
<p>
	От малейших повреждений и царапин появляется ржавчина, начинаются коррозии. Специалисты советуют проводить ежедневный осмотр покрытия {CAR} и вовремя проводить ремонт сколов кузова.</p>
<p>
	Работы проводятся на конкретном участке поверхности автомобиля. Удалить царапины на кузове {CAR} - удобный вариант для предпродажной подготовке автомобиля. Благодаря практическому опыту специалистов такой ремонт дает отличные результаты.</p>
<h3>
	Ремонт сколов и царапин {CAR}:</h3>
<ol>
	<li>
		Специальные предварительные меры</li>
	<li>
		Обработку сколов</li>
	<li>
		Работы по восстановлению ЛКП</li>
	<li>
		Защиту от повреждений специальной полировкой.</li>
</ol>
<p>
	Локальный ремонт сколов на кузове {CAR} имеет свои особенности. Многие считают, что толщина ЛКП - основной критерий. Получается, чем толще эмаль, тем лучше защита поверхности. Удары камней, веток, воздействия температур и реагентов не зависят от этого фактора.</p>
<p>
	Все это может привести к значительным царапинам и сколам кузова.Благодаря инновационным разработкам, дефекты ЛКП {CAR} качественным образом устраняются. Метод локального ремонта сколов позволяет избежать полной покраски детали автомобиля.</p>
','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '827','parent_old_id' => '11'),
  array('name' => 'Химчистка сидений авто','url' => 'himchistka-sideniy','title' => '','description' => '','keywords' => 'Химчистка сидений','text' => '<p>С помощью химчистки сидений {CAR} удается вернуть первозданный вид покрытиям, преобразить салон. Данная процедура будет выполнена на первоклассном уровне в студии детейлинга «РАННИНГ МОТОРС». Автосервис оснащен современным оборудованием. В наличии эффективные препараты для очистки кожи, текстиля, других материалов. С их помощью удается устранить о 99% загрязнений.</p>
<p>Известный автосервис расположен в Москве. В нем работают мастера с многолетним опытом в обслуживании автомобилей Ленд Ровер. Высокое качество оказываемых услуг гарантировано. Для записи к специалисту оставьте заявку на сайте или позвоните по телефону.</p>','level' => '2','order' => '0','old_price' => '850.00','old_id' => '828','parent_old_id' => '14'),
  array('name' => 'Химчистка пола авто','url' => 'himchistka-pola','title' => '','description' => '','keywords' => 'Химчистка пола','text' => '<p>Химчистка пола {CAR} начинается с подготовительных работ и подборки материалов для удаления загрязнений. Предполагает использование безопасных и одновременно эффективных препаратов, профессионального оборудования. Будет выполнена на первоклассном уровне при обращении в студию детейлинга «РАННИНГ МОТОРС».</p>
<p>Выполняя работы, мастера специализированного автосервиса используют мощные пылесосы, вещества с безопасным составом, которые не оставляют следов на поверхности. Сервис находится в Москве. Стоимость услуг ниже, чем в дилерском центре. Предварительная запись к специалисту доступна на сайте или по телефону.</p>','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '829','parent_old_id' => '14'),
  array('name' => 'Химчистка потолка авто','url' => 'himchistka-potolka','title' => '','description' => '','keywords' => 'Химчистка потолка','text' => '<p>Химчистка потолка {CAR} проводится с целью устранения загрязнений, которые неизбежно возникают в результате использования {CAR}. В распоряжении мастеров студии детейлинга «РАННИНГ МОТОРС» мощное современное оборудование, эффективные и безопасные препараты для удаления следов от сигаретного дыма, пыли.</p>
<p>Выгодные условия обслуживания в сервисе понравятся каждому владельцу британского авто. Стоимость химчистки здесь ниже, чем в любом другом специализированном центре в Москве. Позвоните по указанному на сайте контактному телефону, и представитель сервиса предложит подходящие вам дату и время обслуживания.</p>','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '830','parent_old_id' => '14'),
  array('name' => 'Полировка бампера','url' => 'polirovka-bampera','title' => '','description' => '','keywords' => 'Полировка бампера','text' => '<p>Полировка бампера {CAR} вернет презентабельный вид иномарке, защитит поверхность от образования очагов ржавчины и прочих дефектов. Проводится в рамках подготовки авто к очередному сезону или продаже в автосервисе по детейлингу {CAR} «Раннинг Моторс». Сервис оснащен современным оборудованием. В наличии материалы для щадящей обработки лакокрасочного покрытия.</p>
<p>Сервисный центр с выгодным месторасположением в Москве популярен среди владельцев британских автомобилей. Здесь работают мастера с большим опытом в сфере обслуживания иномарок. Для записи к специалисту достаточно выбрать дату, время и позвонить по телефону.</p>','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '831','parent_old_id' => '14'),
  array('name' => 'Абразивная полировка авто','url' => 'abrazivnaya-polirovka','title' => '','description' => '','keywords' => 'Абразивная полировка','text' => '<p>Абразивная полировка {CAR} осуществляется с помощью специальной машинки, препаратов для обработки лакокрасочной поверхности. Устраняет мелкие царапины, сколы. Улучшает внешний вид авто. Качественно отполируют кузов иномарки с пробегом мастера студии детейлинга «РАННИНГ МОТОРС».</p>
<p>В расположенном в Москве сервисе действуют низкие цены и специальные предложения. Перед началом работ специалист подберет безопасные материалы, подготовит поверхность. Результат на 100% оправдывает ожидания заказчика. Рассчитать стоимость полировки, проконсультироваться по любому вопросу, записаться на процедуру можно по телефону.</p>','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '832','parent_old_id' => '14'),
  array('name' => 'Полировка дисков','url' => 'polirovka-diskov','title' => '','description' => '','keywords' => 'Полировка дисков','text' => '<p>Полировка дисков {CAR} устраняет потертости, ржавчину, следы изнашивания. Проводимая в условиях автосервиса по детейлингу {CAR} «Раннинг Моторс» процедура возвращает дискам первозданную свежесть, насыщенный цвет. В наличии профессиональное оборудование, получаемые от ведущих производителей материалы для полировки.</p>
<p>Сервисные услуги доступны всем владельцам британских авто. Приятным сюрпризом при обращении становятся самые низкие цены в Москве, скидки для постоянных клиентов. Проконсультироваться по любому вопросу, записаться на полировку можно на сайте или по телефону.</p>','level' => '2','order' => '0','old_price' => '1500.00','old_id' => '833','parent_old_id' => '14'),
  array('name' => 'Полировка фар','url' => 'polirovka-far','title' => '','description' => '','keywords' => 'Полировка фар','text' => '<p>Преобразит авто полировка фар {CAR}. Процедура позволяет устранить затертости и другие дефекты. Улучшает светопропускную способность. Выполнят комплекс работ опытные мастера по детейлингу {CAR} «Раннинг Моторс». В сервисе в наличии новейшее оборудование, профессиональные материалы.</p>
<p>При обращении каждый клиент находит индивидуальный подход к реализации процедур по обновлению {CAR}, низкие цены. Качество оказываемых услуг на высоте, отслеживается на каждом этапе. Работы проводятся в соответствии с действующими стандартами. Запишитесь в расположенный в Москве сервис по телефону.</p>','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '834','parent_old_id' => '14'),
  array('name' => 'Полировка автостекол','url' => 'polirovka-avtostekol','title' => '','description' => '','keywords' => 'Полировка автостекол','text' => '<p>После полировки автостекол {CAR} выглядит так, словно только что сошел с заводского конвейера. С помощью процедуры удается избавиться от микроскопических трещин, едва заметных сколов на стекольной поверхности. Профессиональное оборудование, обеспечивающие безупречный эффект материалы для полировки используют мастера сервиса по детейлингу {CAR} «Раннинг Моторс».</p>
<p>Современный автосервис находится в Москве. Цены здесь ниже, чем у дилера. Качество оказываемых услуг на высоте. Рассчитать стоимость полировки, узнать об акциях и спецпредложениях, записаться на процедуру можно на сайте автосервиса или по телефону.</p>','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '835','parent_old_id' => '14'),
  array('name' => 'Полировка лобового стекла','url' => 'polirovka-lobovogo-stekla','title' => '','description' => '','keywords' => 'Полировка лобового стекла','text' => '<p>Полировка лобового стекла {CAR} — легкий способ устранить затиры от дворников, небольшие трещины, сколы. В результате проведения работ мастерами студии детейлинга «РАННИНГ МОТОРС» стекло не только приобретает состояние нового, но и получает надежную защиту от воздействия негативных факторов внешней среды.</p>
<p>Специализирующийся на обслуживании британских автомобилей с пробегом сервисный центр находится в Москве. Занимает просторную площадку, на которой установлено современное оборудование. На полировку действуют низкие цены. Записаться в сервис можно через форму на сайте или по телефону.</p>
<p> </p>','level' => '2','order' => '0','old_price' => '1900.00','old_id' => '836','parent_old_id' => '14'),
  array('name' => 'Полировка жидким стеклом','url' => 'polirovka-zhidkim-steklom','title' => '','description' => '','keywords' => 'Полировка жидким стеклом','text' => '<p>Полировка жидким стеклом {CAR} обеспечит безупречный вид {CAR}. Выполнить процедуру самостоятельно невозможно. Чтобы получить гарантированный результат, доверьте ее проведение специалистам по детейлингу {CAR} «Раннинг Моторс». В современном автосервисе в наличии профессиональное оборудование, материалы для полировки.</p>
<p>Клиентам расположенного в Москве автосервиса предложены низкие цены. Действуют специальные предложения. Обслуживанием авто заняты опытные мастера. Проконсультироваться по любому вопросу и записаться на полировку можно по телефону или заполнив предусмотренную на сайте форму обратной связи.</p>','level' => '2','order' => '0','old_price' => '5000.00','old_id' => '837','parent_old_id' => '14'),
  array('name' => 'Комплексная мойка авто','url' => 'kompleksnaya-moyka','title' => '','description' => '','keywords' => 'Комплексная мойка','text' => '<p>Комплексная мойка {CAR} — одна из основных процедур по уходу за автомобилем. Обеспечивает чистоту кузова и салонных покрытий. Проводится с использованием профессионального оборудования, эффективно устраняющих загрязнения препаратов специалистами по детейлингу {CAR} «Раннинг Моторс».</p>
<p>Современный автосервис находится в зоне транспортной доступности в Москве. Выполняя работы, мастера тщательно подбирают препараты для мойки авто, удаляют следы битума, иные застарелые и стойкие загрязнения. Клиентов обрадуют низкие цены, качество оказываемых услуг. Согласовать дату и время визита в сервисный центр можно по телефону.</p>','level' => '2','order' => '0','old_price' => '900.00','old_id' => '838','parent_old_id' => '14'),
  array('name' => 'Мойка подвески','url' => 'moyka-podveski','title' => '','description' => '','keywords' => 'Мойка подвески','text' => '<p>Мойка подвески {CAR} обеспечит исправное состояние всех ее элементов. Проводится в рамках ухода за авто, при подготовке машины к продаже или ремонту. Подберут эффективные препараты и выполнят комплекс работ мастера студии детейлинга «РАННИНГ МОТОРС». В наличии профессиональное оборудование для качественной мойки подвески.</p>
<p>Сотрудники автосервиса используют безопасную для покрытий химию, соблюдают стандарты и дилерские требования в обслуживании иномарки с пробегом. При обращении клиент получает самые низкие в Москве цены, персональный подход в решении поставленной перед мастером задачи. Запишитесь на мойку по телефону.</p>','level' => '2','order' => '0','old_price' => '5500.00','old_id' => '839','parent_old_id' => '14'),
  array('name' => 'Мойка днища','url' => 'moyka-dnishcha','title' => '','description' => '','keywords' => 'Мойка днища','text' => '<p>Мойка днища {CAR} с использованием безопасных и эффективных препаратов, профессионального оборудования доступна клиентам мастерской по детейлингу {CAR} «Раннинг Моторс». Современный автосервис популярен среди владельцев дорогих автомобилей. Уходовые процедуры здесь осуществляются опытными мастерами на профессиональном уровне.</p>
<p>Обратившись в расположенный в Москве сервисный центр, клиент получает безупречно оказанную услугу по низкой цене. Выполняя работы, мастера придерживаются дилерских стандартов, оценивают состояние поверхностей, тщательно подбирают материалы. Запишитесь к специалисту по телефону.</p>','level' => '2','order' => '0','old_price' => '3800.00','old_id' => '840','parent_old_id' => '14'),
  array('name' => 'Мойка двигателя','url' => 'moyka-dvigatelya','title' => '','description' => '','keywords' => 'Мойка двигателя','text' => '<p>Мойка двигателя {CAR} — эффективный способ устранить загрязнения под капотом, обеспечить уверенную работу силового агрегата и продлить срок его службы. Доверьте мойку мотора мастерам автосервиса по детейлингу {CAR} «Раннинг Моторс». Здесь организовано несколько современных постов по обслуживанию авто.</p>
<p>При обращении в сервис владелец иномарки с пробегом получает 100% уверенность в высоком уровне качества оказываемых услуг. Мастера придерживаются действующих стандартов и требований дилера. Цены в сервисе одни из самых низких в Москве. Для записи к специалисту достаточно позвонить по телефону.</p>','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '841','parent_old_id' => '14'),
  array('name' => 'Мойка радиатора','url' => 'moyka-radiatora','title' => '','description' => '','keywords' => 'Мойка радиатора','text' => '<p>Мойка радиатора {CAR} будет выполнена на первоклассном уровне, если вы обратились в оснащенную современным оборудованием студию детейлинга «РАННИНГ МОТОРС». Выполненная профессионалами процедура обеспечит исправную работу двигателя и других деталей, поломка которых может привести к дорогостоящему ремонту.</p>
<p>Обслуживанием авто в расположенном в Москве автосервисе заняты мастера с опытом от 3-5 лет. В наличии на собственном складе эффективные препараты, использование которых благоприятно сказывается на состоянии радиатора. Цены на услуги ниже, чем в дилерском центре. Запишитесь к мастеру по телефону.</p>','level' => '2','order' => '0','old_price' => '1200.00','old_id' => '842','parent_old_id' => '14'),
  array('name' => 'Тонировка автостекол','url' => 'tonirovka-stekol-avto','title' => '','description' => '','keywords' => 'Тонировка стекол авто','text' => '<p>Тонировка стекол авто {CAR} обеспечит его презентабельный вид. Предотвратит появление на стекольной поверхности резного рода дефектов. Создаст безопасные условия управления автомобилем. Современное оборудование, материалы от известных на мировом уровне производителей используют при выполнении работ мастера по детейлингу {CAR} «Раннинг Моторс».</p>
<p>Расположенный в Москве автосервис специализируется на обслуживании дорогих иномарок с пробегом. При обращении клиент получает низкие цены, безупречно выполненные работы в минимально возможный срок. Чтобы рассчитать стоимость, записаться на тонировку, звоните по телефону.</p>','level' => '2','order' => '0','old_price' => '1300.00','old_id' => '843','parent_old_id' => '14'),
  array('name' => 'Тонировка заднего стекла','url' => 'tonirovka-zadnego-stekla','title' => '','description' => '','keywords' => 'Тонировка заднего стекла','text' => '<p>Тонировка заднего стекла {CAR} предотвратит нагрев салона в результате попадания солнечных лучей, защитит его от любопытных глаз, подчеркнет индивидуальный стиль {CAR}. Выполнят процедуру на первоклассном уровне мастера по детейлингу {CAR} «Раннинг Моторс». В современном автосервисе есть все необходимые для проведения работ материалы, новейшее оборудование.</p>
<p>Сервис находится в Москве. Популярен среди владельцев британских автомобилей. При обращении клиент получает персональный подход, низкие, в сравнении с конкурентами, цены. Проконсультироваться по любому вопросу, записаться к мастеру можно по телефону.</p>','level' => '2','order' => '0','old_price' => '2600.00','old_id' => '844','parent_old_id' => '14'),
  array('name' => 'Тонировка лобовых стекол','url' => 'tonirovka-lobovih-stekol','title' => '','description' => '','keywords' => 'Тонировка лобовых стекол','text' => '<p>Тонировка лобовых стекол {CAR} существенно меняет внешний вид {CAR}, подчеркивает его индивидуальный стиль. Осуществляется с использованием качественных и долговечных пленок в условиях автосервиса по детейлингу {CAR} «Раннинг Моторс». В наличии материалы от известных на мировом уровне производителей, профессиональное оборудование для тонировки.</p>
<p>Перед выполнением работ мастера тщательно очищают лобовое стекло, выполняют иные подготовительные мероприятия. Соблюдают требования дилера. Клиентам предложены самые низкие в Москве цены. Запись на тонировку доступна на сайте или по телефону.</p>','level' => '2','order' => '0','old_price' => '2900.00','old_id' => '845','parent_old_id' => '14'),
  array('name' => 'Ремонт и восстановление салона','url' => 'remont-i-vosstanovlenie-salona','title' => '','description' => '','keywords' => 'Ремонт и восстановление салона','text' => '<p>Ремонт и восстановление салона {CAR} представляет собой комплекс мероприятий по устранению дефектов на пластике, коже, текстиле и других покрытиях. Начинается с очистки и осматривания поверхностей, определения объема предстоящих работ. Профессиональное оборудование, материалы для восстановления салона используют мастера студии детейлинга «РАННИНГ МОТОРС».</p>
<p>Известный в Москве автосервис предоставляет услуги в соответствии с рекомендациями дилера. Оснащен современным оборудованием. Цены здесь одни из самых низких в столице. Обслуживают авто мастера с опытом от 3-5 лет по предварительной записи по телефону.</p>','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '846','parent_old_id' => '14'),
  array('name' => 'Ремонт и восстановление сидений','url' => 'remont-i-vosstanovlenie-sideniy','title' => '','description' => '','keywords' => 'Ремонт и восстановление сидений','text' => '<p>Ремонт и восстановление сидений {CAR} с использованием современного оборудования, качественных материалов улучшают вид салона авто. Обратившись за данной услугой в автосервис по детейлингу {CAR} «Раннинг Моторс», владелец иномарки с пробегом получает обновленный автомобиль. В наличии все технические возможности для проведения работ в минимально возможный срок.</p>
<p>Обслуживание иномарок с пробегом доверено мастерам с опытом от 3-5 лет. Отслеживание качества осуществляется на каждом этапе выполнения работ. Цены на услуги одни из самых низких в Москве. Для записи к мастеру достаточно позвонить по телефону.</p>','level' => '2','order' => '0','old_price' => '2800.00','old_id' => '847','parent_old_id' => '14'),
  array('name' => 'Ремонт и восстановление потолка авто','url' => 'remont-i-vosstanovlenie-potolka','title' => '','description' => '','keywords' => 'Ремонт и восстановление потолка','text' => '<p>Ремонт и восстановление потолка {CAR} направлены на устранение повреждений обшивки. Профессиональное оборудование, долговечные материалы для устранения провисаний, иных дефектов на потолке используют мастера автосервиса по детейлингу {CAR} «Раннинг Моторс». Выполнение работ здесь осуществляется в соответствии с заводскими рекомендациями.</p>
<p>При обращении в один из самых известных в Москве автосервисов владелец иномарки с пробегом поучает индивидуальный подход, преференции и низкие цены. Вне всяких сомнений 100% качество оказываемых услуг. Во избежание очереди запишитесь в сервис предварительно, позвонив по телефону.</p>','level' => '2','order' => '0','old_price' => '2000.00','old_id' => '848','parent_old_id' => '14'),
  array('name' => 'Ремонт и восстановление пластика торпеды','url' => 'remont-i-vosstanovlenie-plastika-torpedi','title' => '','description' => '','keywords' => 'Ремонт и восстановление пластика торпеды','text' => '<p>Ремонт и восстановление пластика торпеды {CAR} направлены на устранение царапин, потертостей, иных полученных в результате контактирования с твердыми и острыми предметами дефектов. Выполнить процедуры самостоятельно не удастся. Целесообразно доверить проведение восстановительных манипуляций мастерам по детейлингу {CAR} «Раннинг Моторс».</p>
<p>В наличии в сервисном центре новейшее оборудование для выполнения работ в соответствии с действующими стандартами. Клиентам предложены самые низкие цены в Москве. Созданы комфортные условия ожидания авто из ремонта. Запишитесь к мастеру по телефону.</p>','level' => '2','order' => '0','old_price' => '5800.00','old_id' => '849','parent_old_id' => '14'),
  array('name' => 'Ремонт и восстановление кожаных сидений','url' => 'remont-i-vosstanovlenie-kozhanih-sideniy','title' => '','description' => '','keywords' => 'Ремонт и восстановление кожаных сидений','text' => '<p>Ремонт и восстановление кожаных сидений {CAR} предполагают замену наполнителя и обивки, покраску и другие реставрационные мероприятия. Оценят состояние кожаных автомобильных сидений, восстановят их специалисты по детейлингу {CAR} «Раннинг Моторс». На площадке современного автосервиса есть все необходимое для выполнения работ качественно в минимально возможный срок.</p>
<p>Сервисный центр имеет удобную локацию в Москве. При обращении клиент получает индивидуальные решения в вопросах восстановления автомобильных сидений, доступные цены. Предварительная запись к специалисту доступна на сайте автосервиса и по телефону.</p>','level' => '2','order' => '0','old_price' => '2900.00','old_id' => '850','parent_old_id' => '14'),
  array('name' => 'Ремонт царапин салона авто','url' => 'remont-carapin-salona','title' => '','description' => '','keywords' => 'Ремонт царапин салона','text' => '<p>Ремонт царапин салона {CAR} — популярные виды работ, с помощью которых удается без следа устранить образующиеся на салонных покрытиях дефекты. Современное оборудование, оригинальные и аналоговые материалы от ведущих изготовителей используют при проведении работ мастера по детейлингу {CAR} «Раннинг Моторс».</p>
<p>Автосервис удобно расположен на пересечении нескольких транспортных магистралей в Москве. При обращении клиент получает качественный ремонт пластика, кожи, других используемых в отделке салона материалов по низким ценам. Предоставляется гарантия. Согласуйте время визита к мастеру по телефону.</p>','level' => '2','order' => '0','old_price' => '2500.00','old_id' => '851','parent_old_id' => '14'),
  array('name' => 'Нанесение жидкого стекла Ceramic Pro','url' => 'nanesenie-zhidkogo-stekla-ceramic-pro','title' => '','description' => '','keywords' => 'Нанесение жидкого стекла Ceramic Pro','text' => '<p>Процедура по нанесению жидкого стекла {CAR} Ceramic Pro проводится с целью защиты лакокрасочного покрытия. Обеспечивает безупречный вид и блеск автомобильного кузова. Материалы, оборудование для подготовки поверхностей и нанесения жидкого стекла есть в распоряжении мастеров по детейлингу {CAR} «Раннинг Моторс».</p>
<p>При обращении в расположенный в зоне транспортной доступности в Москве автосервис владелец иномарки с пробегом получает индивидуальное решение в защите кузова от коррозии, влаги и других негативных факторов. Здесь действуют низкие цены. Запись в сервис в удобные дату и время возможна на сайте или по телефону.</p>','level' => '2','order' => '0','old_price' => '25000.00','old_id' => '852','parent_old_id' => '14'),
  array('name' => 'Покрытие кузова керамикой','url' => 'pokritie-kuzova-keramikoy','title' => '','description' => '','keywords' => 'Покрытие кузова керамикой','text' => '<p>Покрытие кузова керамикой {CAR} обеспечивает защиту лакокрасочной поверхности автомобильных деталей от воздействия влаги, дорожных реагентов. За счет использования профессионального оборудования, получаемых напрямую от изготовителей материалов мастера по детейлингу {CAR} «Раннинг Моторс» обеспечивают качественное выполнение работ по покрытию кузова керамикой.</p>
<p>При обращении в расположенный в Москве сервис клиенту гарантированы индивидуальный подход, низкие цены. Обслуживанием авто занимаются опытные мастера. Выполнение работ возможно в день обращения. Запись доступна по телефону.</p>','level' => '2','order' => '0','old_price' => '25000.00','old_id' => '853','parent_old_id' => '14'),
  array('name' => 'Нанесение и оклейка защитной пленки','url' => 'nanesenie-i-okleyka-zashchitnoy-plenki','title' => '','description' => '','keywords' => 'Нанесение и оклейка защитной пленки','text' => '<p>Нанесение и оклейка защитной пленки {CAR} осуществляются с использованием профессиональных материалов специалистами по детейлингу {CAR} «Раннинг Моторс». Пленка обеспечивает надежную защиту кузова, фар и других элементов {CAR} от воздействия грязи, песка, гравия, дорожных реагентов.</p>
<p>При обращении в специализированный автосервис в Москве клиент получает на 100% качественно оказанную услугу по низкой цене. На территории сервиса оборудована комфортная зона ожидания {CAR} из ремонта. По окончании работ мастер дает рекомендации по уходу за кузовом. Запишитесь к специалисту по телефону.</p>','level' => '2','order' => '0','old_price' => '1900.00','old_id' => '854','parent_old_id' => '14'),
  array('name' => 'Бронирование пленкой авто','url' => 'bronirovanie-plenkoy','title' => '','description' => '','keywords' => 'Бронирование пленкой','text' => '<p>Бронирование пленкой {CAR} — современный и эффективный способ защитить кузов {CAR} от возникновения мелких повреждений, коррозии. Комплексные услуги по подбору материалов, подготовке поверхностей, нанесению пленки оказывают мастера студии детейлинга «РАННИНГ МОТОРС». В наличии оригинальные материалы, не менее качественные аналоги, специализированное оборудование.</p>
<p>Выгодные условия обслуживания предложены каждому клиенту расположенного в Москве автосервиса. Стоимость услуги ниже, чем у конкурентов. Есть уютная зона ожидания для клиентов. Предварительная запись к мастеру осуществляется по телефону.</p>','level' => '2','order' => '0','old_price' => '1900.00','old_id' => '855','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой от сколов','url' => 'okleyka-zashchitnoy-plenkoy-ot-skolov','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой от сколов','text' => '<p>Оклейка защитной пленкой от сколов {CAR} обеспечит защиту кузовных элементов, лакокрасочного покрытия от разрушительного воздействия факторов внешней среды. На выполнение процедуры мастера по детейлингу {CAR} «Раннинг Моторс» затрачивают минимум времени. Результат виден в течение нескольких месяцев после обращения.</p>
<p>Используемые специалистами расположенного в Москве автосервиса материалы поступают от производителей напрямую. Сей факт благоприятно сказывается как на стоимости, так и на качестве оказываемых услуг. Для записи на оклейку авто защитной пленкой оставьте заявку на сайте или позвоните по телефону.</p>','level' => '2','order' => '0','old_price' => '1900.00','old_id' => '856','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой автостекол','url' => 'okleyka-zashchitnoy-plenkoy-stekol','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой стекол','text' => '<p>Оклейка защитной пленкой стекол {CAR} сохранит их целостность и безупречный вид. Процедура не ухудшает светопропускную способность. В случае серьезного ДТП предотвратит разбитие стекла на множество мелких осколков. Выполнят комплекс работ по нанесению пленки на автомобильные стекла специалисты студии детейлинга «РАННИНГ МОТОРС».</p>
<p>При обращении владельцу иномарки с пробегом обеспечен индивидуальный подход в подборе материалов. В расположенном в Москве автосервисе предложены низкие цены. При повторном визите действуют скидки. Записаться на процедуру можно на сайте техцентра или по телефону.</p>','level' => '2','order' => '0','old_price' => '2700.00','old_id' => '857','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой порогов авто','url' => 'okleyka-zashchitnoy-plenkoy-porogov','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой порогов','text' => '<p>Оклейка защитной пленкой порогов {CAR} обеспечивает отсутствие повреждений, которые могут возникнуть на подверженных частому механическому воздействию деталях. Пленка сохраняет их безупречный вид. Предупреждает возникновение очагов ржавчины. Обрабатывая поверхности, мастера по детейлингу {CAR} «Раннинг Моторс» используют инновационные материалы, современное оборудование.</p>
<p>Работы начинаются с подготовки порогов, подбора пленки. Выполняя манипуляции, мастера придерживаются рекомендаций дилера, действующих стандартов. В расположенном в Москве сервисе действуют низкие цены. Запишитесь к мастеру по телефону.</p>','level' => '2','order' => '0','old_price' => '4900.00','old_id' => '858','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой капота','url' => 'okleyka-zashchitnoy-plenkoy-kapota','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой капота','text' => '<p>Оклейка защитной пленкой капота {CAR} позволяет сэкономить на ремонте. Для оклеивания капота мастера студии детейлинга «РАННИНГ МОТОРС» используют поставляемые известными производителями пленки. Задействовано профессиональное оборудование. После обработки лакокрасочное покрытие капота надежно защищено от возникновения разного рода дефектов.</p>
<p>В расположенном в Москве сервисе выгодные условия обслуживания предложены каждому владельцу британского {CAR}. Цены здесь ниже, чем готов предложить дилер. По окончании работ будет оформлен гарантийный талон. Записаться к мастеру можно на сайте или по телефону.</p>','level' => '2','order' => '0','old_price' => '6000.00','old_id' => '859','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой бампера','url' => 'okleyka-zashchitnoy-plenkoy-bampera','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой бампера','text' => '<p>Оклейка защитной пленкой бампера {CAR} надежно защитит деталь от повреждений, которые возникают в результате попадания грязи и гравия, воздействия влаги и дорожных реагентов. Инновационные материалы для обработки поверхностей используют мастера студии детейлинга «РАННИНГ МОТОРС».</p>
<p>Приехав в известный в Москве автосервис, владелец премиального британского {CAR} получает низкие цены и 100% уверенность в безупречном качестве оказываемых услуг. Выполнением работ заняты мастера с опытом от 3-5 лет. Для записи к мастеру на определенные дату и время оставьте заявку на сайте или позвоните по телефону.</p>','level' => '2','order' => '0','old_price' => '6000.00','old_id' => '860','parent_old_id' => '14'),
  array('name' => 'Оклейка защитной пленкой фар','url' => 'okleyka-zashchitnoy-plenkoy-far','title' => '','description' => '','keywords' => 'Оклейка защитной пленкой фар','text' => '<p>Оклейка защитной пленкой фар {CAR} — не отнимающая много времени сервисная процедура. Итогом является надежная защита оптики от повреждений в результате попадания песка, гравия, твердых предметов. Подберут оптимальную по характеристикам пленку, выполнят оклейку фар мастера по детейлингу {CAR} «Раннинг Моторс».</p>
<p>Эффект от оклеивания оптики пленкой сохраняется на протяжении нескольких лет. Уникальный материал обладает самовосстанавливающимися свойствами. При обращении в расположенный в Москве сервис клиент получает низкие цены. Выбрав дату визита, запишитесь к мастеру по телефону.</p>','level' => '2','order' => '0','old_price' => '3700.00','old_id' => '861','parent_old_id' => '14'),
  array('name' => 'Сварка трубок гидроусилителя','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '1','old_price' => '800.00','old_id' => '862','parent_old_id' => '13'),
  array('name' => 'Сварка трубок автокондиционера','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '2','old_price' => '1100.00','old_id' => '863','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевых трубок','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '3','old_price' => '1400.00','old_id' => '864','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевого кузова','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '4','old_price' => '1600.00','old_id' => '865','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевого капота','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '5','old_price' => '800.00','old_id' => '866','parent_old_id' => '13'),
  array('name' => 'Сварка блока цилиндров','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '6','old_price' => '1500.00','old_id' => '867','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевых топливных баков','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '7','old_price' => '1500.00','old_id' => '868','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевых деталей','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '8','old_price' => '900.00','old_id' => '869','parent_old_id' => '13'),
  array('name' => 'Сварка алюминия','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '9','old_price' => '900.00','old_id' => '870','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевых крыльев','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '10','old_price' => '1200.00','old_id' => '871','parent_old_id' => '13'),
  array('name' => 'Сварка автомобильных дисков','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '11','old_price' => '1800.00','old_id' => '872','parent_old_id' => '13'),
  array('name' => 'Сварка блока двигателя','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '12','old_price' => '2000.00','old_id' => '873','parent_old_id' => '13'),
  array('name' => 'Сварка поддона картера','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '13','old_price' => '1000.00','old_id' => '874','parent_old_id' => '13'),
  array('name' => 'Сварка алюминиевых радиаторов','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '14','old_price' => '1500.00','old_id' => '875','parent_old_id' => '13'),
  array('name' => 'Сварка глушителя','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '15','old_price' => '800.00','old_id' => '876','parent_old_id' => '13'),
  array('name' => 'Сварка днища','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '16','old_price' => '800.00','old_id' => '877','parent_old_id' => '13'),
  array('name' => 'Сварка порогов','url' => '','title' => '','description' => '','keywords' => '','text' => '','level' => '2','order' => '17','old_price' => '1000.00','old_id' => '878','parent_old_id' => '13')
);
