<?php

/*
 * 26.11.2020
 * File: data_m201126_133639.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return array(
    array(
        'module_id' => 'basic',
        'controller_id' => 'site',
        'action_id' => 'index',
        'url' => '',
        'name' => 'Главная',
        'header' => 'Ремонт авто в Москве',
        'title' => 'Ремонт автомобилей в Москве - автосервис Раннинг Моторс', 
        'description' => '{star}{star}{star}{star}{star} Ремонт авто по доступным ценам в Москве. {check} Бесплатная диагностика. {check} Бесплатный эвакуатор. {check} Гарантия 2 года. {rocket} Ремонт автомобиля - узнать цены и {aclock} записаться в автосервис «Раннинг Моторс» {phone)️ +7(495)477-33-96', 
        'keywords' => 'автосервис, автотехцентр, автосервис в москве,', 
        'text' => '<strong>Автосервис в Москве</strong> «РАННИНГ МОТОРС» - профессиональный центр ремонта автомобилей, имеющий в своем составе все необходимое оборудование для технического обслуживания. Автосервис имеет зону отдыха, в которой вы с комфортом проведете время, пока наши специалисты качественно выполняют ремонт вашего автомобиля.</p>
<p>У нас собрана команда опытных профессионалов, которые отлично разбираются в своем деле. Благодаря значительному опыту Наш автосервис в Москве смог создать уникальную систему диагностики и технического автомобиля различных моделей и марок. Это позволяет поддерживать всегда низкие и актуальные цена на услуги автосервиса. Наш многофункциональный комплекс на Нижегородской 102, стр 2А позволяет решать все виды проблем, возникающих на протяжении всего времени эксплуатации автомобиля.</p>
<p>Наш <strong>автотехцентр "Раннинг Моторс"</strong> обслуживает ежедневно! Вы всегда сможете получить качественную консультацию и техническую поддержку, связавшись с нами в любое удобное время - раздел <u>"Контакты"</u>, чтобы ваше средство передвижения оставалось в наилучшем виде. Также у вас есть возможность сэкономить, если регулярно следить за акциями и сезонными скидками.</p>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'service',
        'action_id' => 'index',
        'url' => 'services', 
        'name' => 'Каталог услуг',  
        'header' => 'Услуги по ремонту автомобилей',
        'title' => 'Услуги по ремонту автомобилей - Автосервис «РАННИНГ МОТОРС»', 
        'description' => 'Услуги по ремонту и обслуживанию автомобилей в Москве по низким ценам - Автосервис «РАННИНГ МОТОРС» ', 
        'keywords' => '', 
        'text' => ''
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'site',
        'action_id' => 'pricelist',
        'url' => 'pricelist',
        'name' => 'Прайс Лист',   
        'header' => 'Прайс лист',
        'title' => 'Прайс лист на ремонт и обслуживание авто', 
        'description' => 'Прайс лист на ремонт и обслуживание авто - Автосервис Раннинг Моторс', 
        'keywords' => '', 
        'text' => '<h1>Прайс лист на ремонт и обслуживание авто</h1>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'site',
        'action_id' => 'company',
        'url' => 'company',
        'name' => 'О компании',   
        'header' => 'О компании',   
        'title' => 'О компании Раннинг Моторс', 
        'description' => 'Полезная информация о нашей компании - Автосервис Раннинг Моторс', 
        'keywords' => 'автотехцентр, автотехцентр  Ранниг Моторс, автотехцентр в Москве, услуги автотехцентра, автотехцентр возле метро, станция техобслуживания', 
        'text' => '<h1>	&laquo;РАННИНГ МОТОРС&raquo; - автотехцентр в Москве</h1>
<p>&laquo;РАННИНГ МОТОРС&raquo;&nbsp; - профессиональный <strong>автотехцентр в Москве</strong>, имеющий в своем составе все необходимое оборудование для технического обслуживания и ремонта европейских, японских и корейских автомобилей в Москве. Мы предлагаем выгодные услуги автотехцентра в Москве возле метро!</p>
<p>Многофункциональный комплекс позволяет решать все виды проблем и задач, возникающих на протяжении всего времени эксплуатации автомобиля:</p>
<ul>
	<li>компьютерная диагностика автомобилей;</li>
	<li>ремонт автомобилей;</li>
	<li>техническое обслуживание автомобилей(ТО);</li>
	<li><a href="/kuzovnoi_remont/">кузовной ремонт автомобилей</a>;</li>
	<li>покраска автомобилей;</li>
	<li>аргоновая сварка;</li>
	<li>мойка, химчистка, полировка.</li>
</ul>
<p>Уровень оснащенности станции техобслуживания &laquo;РАННИНГ МОТОРС&raquo; соответствует стандартам обслуживания автомобилей самого высокого класса. Точная диагностика позволяет выявить все дефекты автомобиля и провести своевременный ремонт, максимально оптимизировав при этом материальные затраты клиента.&nbsp;</p>
<h2>Почему стоит обратиться к нам?</h2>
<div class="row">
	<div class="col-md-6">
		<p>Мы предоставляем Вам 6-ти месячную гарантию на работу, сделанную нашими лучшими мастерами.</p>
	</div>
	<div class="col-md-6">
		<p>У нас работают высококвалифицированные специалисты с опытом больше 10 лет.&nbsp;Индивидуальный подход к каждому клиенту.</p>
	</div>
	<div class="col-md-6">
		<p>Кузовной цех оснащен современным оборудованием, что позволяет восстановит любые повреждения. Мы используем только качественные материалы известных производителей. Лаборатория по подбору красок гарантирует точное попадание в цвет.</p>
	</div>
	<div class="col-md-6">
		<p>Высокое качество работ и низкие цены приятно удивят вас.Основным принципом ценовой политики<strong> автотехцентра на Нижегородской</strong>&nbsp;&laquo;РАННИНГ МОТОРС&raquo;, в отличии от многих других автосервисов, является минимизация расходов на ремонт для клиента, при условии соблюдения необходимых стандартов качества.</p>
	</div>
	<div class="col-md-6">
		<p>Клиентам предоставляется возможность посмотреть на процесс ремонта их автомобиля и убедится в его высоком качестве.</p>
	</div>
	<div class="col-md-6">
		<p>Возможность принять автомобиль по любым проблемам в День обращения.&nbsp;Мы работаем в удобное время с 9:00 до 21:00 и даже в выходные! Подробнее в разделе <u>&quot;Контакты&quot;</u></p>
	</div>
	<div class="col-md-6">
		<p><u>М</u>ы имеем свой склад запчастей с доступными ценами и высоким качеством для любого типа автомобиля! Огромный ассортимент &ndash; возможность выбрать наилучшие детали для ремонта вашего автомобиля в Москве!</p>
	</div>
	<div class="col-md-6">
		<p>Наша станция техобслуживания оборудована уникальным цехом по агрегатному ремонту автоматических коробок передач, редукторов, раздаток. Опыт, накопленный по ремонту в течении 10 лет, позволяет быстро и качественное производить ремонт агрегатов по доступной цене!</p>
	</div>
	<div class="col-md-6">
		<p>Клиентская зоны оборудована БЕСПЛАТНЫМ Wi-Fi, свежим кофе, спутниковым TV в которой вы с комфортом проведете время, пока наши специалисты будут ремонтировать ваш автомобиль.</p>
	</div>
	<div class="col-md-6">
		<p>Мы знаем, что, если Вам понравятся наши цены и уровень обслуживания &ndash; вы вернетесь к нам снова. И делаем все для того, чтобы так и случилось.</p>
	</div>
</div>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'site',
        'action_id' => 'contacts',
        'url' => 'contacts',
        'name' => 'Контакты',   
        'header' => 'Как с нами связаться:',  
        'title' => 'Контакты автосервис Раннинг Моторс - адрес, отзывы', 
        'description' => 'Контакты сертифицированного автосервиса в Москве - Раннинг Мотос. Уникальная система скидочных карт и регулярных предложений', 
        'keywords' => 'контакты, контакты раннинг моторс, контакты автосервис', 
        'text' => '<h4>Контакты автосервиса Раннинг Моторс</h4>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'campaigns',
        'action_id' => 'index',
        'url' => 'spec',
        'name' => 'Акции',   
        'header' => 'Акции',   
        'title' => 'Акции автосервиса Раннинг Моторс', 
        'description' => 'Акции и скидки - Автосервис Раннинг Моторс', 
        'keywords' => '', 
        'text' => '<p><strong>Акции и скидки на ремонт автомобиля</strong> в автосервисе Раннинг Моторс &ndash; это приятная возможность значительность уменьшить итоговую стоимость услуг. Нам очень важно не только заниматься привлечением новых клиентов, но и обеспечивать долгосрочные отношения с постоянными клиентами!</p>
<p>В нашем автосервисе работают исключительная система скидок и акций! Важно заметить, что мы никогда искусственно не завышаем цены, а все выгодные предложения являются действительными.Возможность сэкономить лежит в ваших руках &ndash; просто следите за предлагаемыми акциями в специальном разделе. Список уникальных скидок будет регулярно пополняться! Для Вашего удобства мы разместили всю необходимую информацию в данном разделе, а все контактные данные Вы можете найти в соответствующем разделе.</p>
<p>Из долгой практики можно заметить, что наиболее затратной услугой является <a href="/kuzovnoi_remont/">кузовной ремонт автомобиля</a> и окраска. Именно поэтому наиболее частые акции касаются основных видов работ, а сэкономленная сумма будет весьма значительной.</p>
<p>Заходите к нам в различных социальных сетях и подписывайтесь, чтобы всегда быть в курсе выгодных предложений!</p>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'portfolio',
        'action_id' => 'index',
        'url' => 'gallery',
        'name' => 'Наши работы',   
        'header' => 'Наши работы',  
        'title' => 'Работы автосервиса Раннинг Моторс', 
        'description' => 'Наши работы и фотоотчет - Автосервис Раннинг Моторс', 
        'keywords' => 'Галерея работ, работы автосервиса, фотографии ремонта автомобилей, фото автосервиса', 
        'text' => '<h3>Что такое галерея работ автосервиса Раннинг Моторс?</h3>
<ul>
	<li>Полноценные кейсы с выполненными работами</li>
	<li>Фотографии автомобилей до и после ремонта</li>
	<li>Возможность оценить качество ремонтных услуг автосервиса</li>
	<li>Инструкции и объяснения по устранению неисправностей</li>
</ul>
<p>Фото отчеты от техцентра Раннинг Моторс включают огромное множество укомплектованных альбомов, в которых Вы можете найти итоги ремонта разных марок. Также можете посмотреть раздел &quot;<u>Отзывы</u>&quot;, внутри которого размещены письменные благодарности сервису РМС.</p>
'),
    array(
        'module_id' => 'basic',
        'controller_id' => 'feedbacks',
        'action_id' => 'index',
        'url' => 'reviews', 
        'name' => 'Отзывы',   
        'header' => 'Отзывы наших клиентов',
        'title' => 'Отзывы наших клиентов - Автосервис «РАННИНГ МОТОРС»', 
        'description' => 'Отзывы о «РАННИНГ МОТОРС» от наших клиентов', 
        'keywords' => 'отзывы раннинг моторс, отзывы клиентов раннинг моторс, r-ms отзывы', 
        'text' => ''
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'news',
        'action_id' => 'index',
        'url' => 'news', 
        'name' => 'Новости',   
        'header' => 'Новости и статьи по ремонту авто',
        'title' => 'Новости  - Автосервис «РАННИНГ МОТОРС»', 
        'description' => 'Новости и статьи по ремонту авто - Автосервис «РАННИНГ МОТОРС» ', 
        'keywords' => '', 
        'text' => ''
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'gallery',
        'action_id' => 'index',
        'url' => 'gallery', 
        'name' => 'Наши работы',   
        'header' => 'Наши работы',
        'title' => 'Работы автосервиса Раннинг Моторс', 
        'description' => 'Наши работы и фотоотчет - Автосервис Раннинг Моторс', 
        'keywords' => '', 
        'text' => '<h3>Что такое галерея работ автосервиса Раннинг Моторс?</h3>
<ul>
	<li>Полноценные кейсы с выполненными работами</li>
	<li>Фотографии автомобилей до и после ремонта</li>
	<li>Возможность оценить качество ремонтных услуг автосервиса</li>
	<li>Инструкции и объяснения по устранению неисправностей</li>
</ul>
<p>
	Фото отчеты от техцентра Раннинг Моторс включают огромное множество укомплектованных альбомов, в которых Вы можете найти итоги ремонта разных марок. Также можете посмотреть раздел "<u>Отзывы</u>", внутри которого размещены письменные благодарности сервису РМС.</p>'
    ),
    array(
        'module_id' => 'basic',
        'controller_id' => 'brands',
        'action_id' => 'index',
        'url' => 'auto',
        'name' => 'Марки',   
        'header' => 'Ремонт автомобилей по маркам',
        'title' => 'Ремонт автомобилей: все модели - Москва | Раннинг Моторс', 
        'description' => 'Автосервис Раннинг Моторс в Москве готов предложить ремонт автомобилей всех марок и моделей, а также услуги обслуживания доступных модификаций.', 
        'keywords' => 'ремонт автомобилей, ремонт моделей, ремонт марок',
        'text' => '<p>Автосервис Раннинг Моторс в Москве готов предложить&nbsp;<strong>ремонт автомобилей всех марок</strong> и моделей, а также услуги обслуживания доступных модификаций. Почему стоит заказывать ремонт в проверенном техцентре, а не производить его своими руками? Причин много, но разберем основные:</p>
<ul>
	<li>Специалисты из сервиса предоставляют гарантию на выполненные работы</li>
	<li>До момента ремонта наш менеджер проведет основную консультацию (по желанию)</li>
	<li>Весь процесс обслуживания автомобиля любой марки идет строго по регламенту</li>
	<li>Значительный опыт работы с различными моделями, поэтому нет шанса на ошибку</li>
	<li>Мы готовы заказать дополнительную комплектацию и запчасти от производителя</li>
</ul>
<p>Если Вы беспокоитесь, что нет причин доверять нам, то обязательно позвоните по номеру, указанному ниже. Или заказжите обратный звонок в специальной форме на сайте, тогда Вам перезвонят в установленное вами время.</p>
<p><span class="ya_tel footer__phone"><a href="tel:+7 (495)477-33-96"><span class="code">+7 (495) </span> <span class="phone"> 477-33-96 </span></a></span></p>
    '),
    array(
        'module_id' => 'basic',
        'controller_id' => 'site',
        'action_id' => 'agreement',
        'url' => 'agreement', 
        'name' => 'Политика конфиденциальности',   
        'header' => 'Политика конфиденциальности',
        'title' => 'Политика конфиденциальности - Автосервис Раннинг Моторс', 
        'description' => 'Политика конфиденциальности. Автосервис в Москве «Раннинг Моторс». Имеется зона отдыха, наш телефон автотехцентра в г. Москва: +7 (495) 477-33-96', 
        'keywords' => '', 
        'text' => '<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт r-ms.ru (далее «Сайт»), может получить о Пользователе во время использования Сайта, программ и продуктов Сайта.</p>
<p>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
<p>1.1. В настоящей Политике конфиденциальности используются следующие термины:<br>
   1.1.1. «Администрация Сайта (далее – Администрация Сайта)» – уполномоченные сотрудники на управление сайтом, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
   1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).<br>
   1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
   1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.<br>
   1.1.5. «Пользователь Сайта (далее Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.<br>
   1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.<br>
   1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
</p>
<p>2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
<p>2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.<br>
   2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.<br>
   2.3. Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.<br>
   2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.
</p>
<p>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</p>
<p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации Сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации Сайта при регистрации на Сайте или при оформлении заказа.<br>
   3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте и включают в себя следующую информацию:<br>
   3.2.1. фамилию, имя, отчество Пользователя;<br>
   3.2.2. контактный телефон Пользователя;<br>
   3.2.3. адрес электронной почты (e-mail);<br>
   3.2.4. адрес доставки заказа;<br>
   3.2.5. место жительство Пользователя.<br>
   3.3. Сайт защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы («пиксель»):<br>
   • IP адрес;<br>
   • информация из cookies;<br>
   • информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);<br>
   • время доступа;<br>
   • адрес страницы, на которой расположен рекламный блок;<br>
   • реферер (адрес предыдущей страницы).<br>
   3.3.1. Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим авторизации.<br>
   3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем для контроля законности проводимых финансовых платежей.<br>
   3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
</p>
<p>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</p>
<p>4.1. Персональные данные Пользователя Администрация Сайта может использовать в целях:<br>
   4.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для оформления заказа и (или) заключения Договора купли-продажи дистанционным способом.<br>
   4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.<br>
   4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработки запросов и заявок от Пользователя.<br>
   4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.<br>
   4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>
   4.1.6. Создания учетной записи для совершения покупок.<br>
   4.1.7. Уведомления Пользователя Сайта о состоянии Заказа.<br>
   4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.<br>
   4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.<br>
   4.1.10. Предоставления Пользователю с его согласия обновлений продукции, специальных предложений, информации о ценах, новостной или рекламной рассылки и иных сведений от имени Сайта или от имени партнеров Сайта.<br>
   4.1.11. Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг.
</p>
<p>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
<p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.<br>
   5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя.<br>
   5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.<br>
   5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.<br>
   5.5. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
   5.6. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.
</p>
<p>6. ОБЯЗАТЕЛЬСТВА СТОРОН</p>
<p>6.1. Пользователь обязан:<br>
   6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.<br>
   6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.<br>
   6.2. Администрация сайта обязана:<br>
   6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.<br>
   6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.<br>
   6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.<br>
   6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.
</p>
<p>7. ОТВЕТСТВЕННОСТЬ СТОРОН</p>
<p>7.1. Администрация Сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.<br>
   7.2. В случае утраты или разглашения Конфиденциальной информации Администрация Сайта не несёт ответственность, если данная конфиденциальная информация:<br>
   7.2.1. Стала публичным достоянием до её утраты или разглашения.<br>
   7.2.2. Была получена от третьей стороны до момента её получения Администрацией Сайта.<br>
   7.2.3. Была разглашена с согласия Пользователя.</p>
<p>8. РАЗРЕШЕНИЕ СПОРОВ</p>
<p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
   8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
   8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.<br>
   8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.
</p>
<p>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
<p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br>
   9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.
</p>'
    ),
);
