<?php

/*
 * 2021 Mar 10
 * File: data_m210309_201314.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return [
    [
        'header' => 'Продажи Ford Sollers увеличились на 56%',
        'title' => 'Продажи Ford Sollers увеличились на 56%',
        'description' => '',
        'keywords' => '',
        'url' => 'prodazhi_Ford_Sollers_uvelichilis_na_56',
        'anons' => 'Ford Sollers сообщает о том, что объем российских продаж автомобилей Ford в первом полугодии увеличился на 56% относительно аналогичного периода 2015 года.',
        'text' => '<p><a href="/ford/">Ford</a> Sollers сообщает о том, что объем российских продаж автомобилей Ford в первом полугодии увеличился на 56% относительно аналогичного периода 2015 года. За первые шесть месяцев 2016 года компания реализовала более 20 600 автомобилей. Объем продаж за июнь составил около 3 700 автомобилей.
Основными драйверами роста стали новый Ford Transit, кроссовер Ford Kuga, новые Mondeo и Focus, которые продемонстрировали самый стремительный рост продаж.
Продажи Ford Transit нового поколения увеличились на 98% в сравнении с первым полугодием 2015 года. Объем продаж кроссовера Ford Kuga увеличился за первые шесть месяцев года на 73% по сравнению с аналогичным периодом годом ранее, при этом рост продаж модели в июне относительно мая составил 38%. Интерес покупателей к внедорожной линейке также обусловил рост продаж Ford EcoSport и нового Ford Explorer в июне относительно результатов мая на 10% и 8% соответственно.</P>',
        'image' => 'pre2_8.jpg',
        'date' => '2018-06-16 01:00:00',
        'active' => '1',
        'order' => '1'
    ],
    [
        'header' => 'Старт европейский продаж обновлённого Opel Mokka',
        'title' => 'Новости Раннинг Моторс - стартовали европейские продажи обновлённого Opel Mokka',
        'description' => '',
        'keywords' => '',
        'url' => 'startovali_evropeiskie_prodazhi_obnovlennogo_Opel_Mokka',
        'anons' => 'Компания Opel объявила о запуске европейских продаж модернизированной версии своего бестселлера.',
        'text' => '<p>Рестайлинговый вседорожник дебютировал в марте текущего года на Женевском автосалоне. После обновления <a href="/opel/">Opel</a href> Mokka получил к названию приставку X. Внешне от предшественника посвежевший SUV отличается фарами и задними фонарями, бамперами, решёткой радиатора, а также оформлением интерьера. В частности, в салоне модели появились иная центральная консоль, «приборка» от последней Astra и другая мультимедийная система, которая предлагается с семи- или восьмидюймовым тачскрином.
</p>
<p>Линейка моторов Opel Mokka X пополнилась новым бензиновым турбодвижком объёмом 1,4 литра мощностью 152 л. с., который доступен только с шестиступенчатой автоматической коробкой передач и системой полного привода. С этим мотором кроссовер наберёт первую «сотню» за 9,7 секунды, максимальная скорость составит 193 км/ч. Автомобиль также предлагается с передним приводом и прежним турбодизелем объёмом 1,6 литра, выдающим 110 или 136 л. с.</P>',
        'image' => 'pre2_9.jpg',
        'date' => '2018-06-23 01:00:00',
        'active' => '1',
        'order' => '2'
    ],
    [
        'header' => 'Хонда CR-V обзаведется только одним мотором',
        'title' => 'Новости Раннинг Моторс - хонда CR-V обзаведется одним мотором',
        'description' => '',
        'keywords' => '',
        'url' => 'honda_CRV_obzavedetsia_tolko_odnim_motorom',
        'anons' => 'Компания Хонда приостановила поставки в РФ кроссоверов CR-V с двигателем объемом 2,4 литра мощностью 188 л.с.',
        'text' => '<h3>Honda CR-V</h3>
<p>Компания <a href="/Honda/">Honda</a> приостановила поставки в РФ кроссоверов CR-V с двигателем объемом 2,4 литра мощностью 188 л.с.</p>
<p>На сайтах некоторых официальных дилеров марки еще имеются CR-V 2.4 прошлого года выпуска. Кроссоверы с таким мотором доступны только с вариатором и системой полного привода. Цена 188-сильного «японца» начинается с 1 850 000 рублей.

Вседорожники 2016 производственного года поставляются в Россию лишь с двухлитровым бензиновым мотором, отдача которого составляет 150 л.с. Двигатель работает в паре с шестиступенчатой «механикой» или пятидиапазонным «автоматом».</p>',
        'image' => 'pre2_10.jpg',
        'date' => '2018-06-02 01:00:00',
        'active' => '1',
        'order' => '3'
    ],
    [
        'header' => 'Дизайнер Стив Маттин и новинка "АвтоВаза"',
        'title' => 'Новости Ранинг Моторс - новинка "АвтоВаза от Стива Маттина',
        'description' => 'Новинки Lada от главного дизайнера "АвтоВаза" Стива Маттина',
        'keywords' => 'Стив Маттин новинки, новинка "АвтоВаза"',
        'url' => 'glavnyi_dizainer_stiv_mattin_rasskazal_pro_novinku_avtovaza',
        'anons' => 'Главный дизайнер Стив Маттин рассказал про новинку "АвтоВаза"',
        'text' => '<p>Стив Маттин – главный дизайнер российской компании «АвтоВаз» представил шесть новинок на ММАС 2016.</p>
<p> Само открытие Московского международного автосалона запланировано на 25 августа этого года, где и будут представлены новые дизайны машин. Стив Маттин обещает, что внешний вид автомобилей станет более ярким и экспрессивным. Также стало известно, что стиль-икс, используемый в седане Vesta и хэтчбэках Xray, будет присутствовать и в новинках.</p>',
        'image' => 'pre2_11.jpg',
        'date' => '2018-06-09 01:00:00',
        'active' => '1',
        'order' => '4'
    ],
    [
        'header' => 'Продажи BMW по итогам января',
        'title' => 'Новости Ранинг Моторс - продажи BMW по итогам января 2017',
        'description' => '',
        'keywords' => '',
        'url' => 'prodazhi_BMW_po_itogam_ianvaria',
        'anons' => 'Успех 2016 года дал толчок значительному росту продаж по итогам января 2017. А новые модели BMW обеспечат импульс для дальнейшего роста!
',
        'text' => '<p>
	Недавно стало известно, что продажи <a href="/BMW/">BMW</a> Group в январе 2017 стали лучшими за всю историю для этого месяца. Это говорит о том, что в начале текущего года был лучший старт за все время существования автопроизводителя.</p>
<p>
	На протяжении 6 лет подряд BMW Group устанавливает все новые собственные рекорды роста, а значит, что январь 2017 может являеться лишь предпосылкой к более значительному увеличению объемов продаж. Лишь в прошлом месяце было продано более 160 тысяч автомобилей марки BMW, а это выше на 7%, чем в предыдущем году. Производитель дал четко понять, что увеличились продажи по всем регионам, а самым продуктивными рынками являются Европа и Азия. На первую приходится порядка 70 000 авто,а Азия отстает на 20 000. Однако именно у азиатский рынок показывает значительный процентный прирост в 12%.</p>
',
        'image' => 'pre2_12.jpg',
        'date' => '2018-06-15 01:00:00',
        'active' => '1',
        'order' => '5'
    ],
    [
        'header' => 'Срочный кузовной ремонт в Москве',
        'title' => 'Срочный кузовной ремонт в автосервисе Раннинг Моторс по низкой цене - гарантия | Центр кузовного ремонта',
        'description' => 'Мы можете получить срочный кузовной ремонт в Москве по низкой цене! Автосервис Ранниг Моторс предоставляет гарантии и доступную стоимость кузовных работ',
        'keywords' => 'срочный кузовной ремонт, срочный ремонт в автосервисе, срочный кузовной ремонт цена, срочный кузовной ремонт гарантия, центр кузовного ремонта',
        'url' => 'srochnyi_kuzovnoi_remont_v_moskve',
        'anons' => 'Срочный кузовной ремонт в автосервисе по низкой цене - более выгодная перспектива, чем покупка новых деталей.',
        'text' => '<p>Кузовная часть,безусловно, важная защитная часть Вашего автомобиля, которая главным образом влияет на все характеристики управления. <a href="/kuzovnoi_remont/">Кузовной ремонт</a> автомобиля требует к себе особого внимания и проводится нашими специалистами только после диагностики. Какая бы неприятная ситуация у Вас не случилась с автомобилем, сотрудники центра кузовного ремонта Раннинг Моторс обязательно окажут необходимую помощь, проведут любые ремонтные работы с гарантией!</p>
<p>Конечно, ремонт кузова может быть полным или частичным, и стоимость во многом зависит от этого. Но, если поврежденную деталь возможно восстановить, без замены - это гораздо более выгодная перспектива. При полной замене кузовных деталей, в сумму оплаты не входят расходные и вспомогательные материалы, те, что будут использоваться в объеме работ.
</p>
<p>Правильно экономьте свои сбережения и время, используя качественные услуги по <strong>срочному кузовному ремонту</strong>, а не переплачивайте в дешевых техцентрах-"однодневках"! Огромный опыт наших специалистов - гарантия Вашего спокойствия.</p>',
        'image' => 'pre2_13.jpg',
        'date' => '2018-06-16 01:00:00',
        'active' => '1',
        'order' => '6'
    ],
    [
        'header' => 'Чемпионат мира по футболу 2018 - спонсоры из мира авто',
        'title' => 'Спонсоры Чемпионата мира по футболу 2018: партнерство из мира авто Hyundai',
        'description' => 'Хотите узнать больше про чемпионат мира по футболу 2018? Вас интересуют подробности о главных спонсорах? Тогда Мы вам все расскажем!',
        'keywords' => 'чемпионат мира, чемпионат мира по футболу, чемпионат мира по футболу 2018, спонсоры чемпионата мира по футболу, Hyundai',
        'url' => 'chempionat_mira_po_futbolu_2018__sponsory_iz_mira_avto',
        'anons' => 'Что готовит нам главное футбольное событие 2018 года? Какие спонсоры поддержат это важное событие и много другое',
        'text' => '<h3>Hyundai - официальный спонсор футбола 2018</h3>
<p>Изначально ФИФА столкнулось с проблемой, размеры которой значительно увеличивались, ведь спонсоры чемпионата мира по футболу опасались за свою репутацию. Большинство потенциальных партнеров отказали, указывая на то, что при условии проведения спортивного события в России они могут понести финансовые и репутационные потери.</p>
<p>Однако, из официальных источников стало известно, что <a href="/Hyundai/">Hyundai</a> будет спонсировать главное футбольное событие в 2018 году. Важно отметить, что спорт - неотъемлемая часть данного бренда. В ближайшее время Мы узнаем еще двух инвесторов, готовых пойти против системы и общественного мнения, вложившись в спорт</p>
<p>Напомним, что чемпионат мира 2018 года пройдет с 14 июня по 15 июля в 11 городах России на 12 стадионах.</p>',
        'image' => 'pre2_14.jpg',
        'date' => '2018-07-29 01:00:00',
        'active' => '1',
        'order' => '7'
    ],
    [
        'header' => 'Как установить обшивку автомобильной двери?',
        'title' => 'Установить (заменить) обшивку двери автомобиля в автосервисе Раннинг Моторс - Москва',
        'description' => 'Как же правильно заменить обшивку двери автомобиля, чтобы не поцарапать прилегающие детали? Подробнее в новостях РМС',
        'keywords' => 'обшивка двери, как установить обшивку, как установить обшивку двери',
        'url' => 'kak_ustanovit_obshivku_avtomobilnoi_dveri',
        'anons' => 'Как правильно установить обшивку автомобильной двери? Наши специалисты рекомендуют:',
        'text' => '<p>
	Изменения интерьера салона Вашего автомобиля - это, прежде всего, качественные и функциональные изменения для удобства и эстетики. Салон, разумеется, должен предоставлять комфорт водителю и пассажирам. Но, если внешний вид обшивки со временем утерял свой цвет и вид - Вам необходимо заменить материал на новый.</p>
<p>
	<strong>Установить обшивку двери автомобиля</strong> самостоятельно - подобную процедуру в плане приобретения опыта, удобно проводить на недорогом, и лучше всего, старом транспортном средстве. Во всех остальных случаях выгодно принять помощь профессионального мастера автосервиса. Современные обшивочные материалы соответствуют необходимым требованиям, но к вопросу необходим серьезный подход. <strong>Обшивка двери</strong>, как и весь салон, должна вкусу владельца и определенному дизайну.</p>
<h3>
	Перед проведением работ необходимо приобрести:</h3>
<ul>
	<li>
		Набор специальных автоинструментов;</li>
	<li>
		Приспособление для установки пластиковых креплений - пистон;</li>
	<li>
		Необходимые облицовочные материалы;</li>
	<li>
		Специальные материалы для изоляции с высокими тянущимися свойствами;</li>
	<li>
		Нетоксичный вид клея.</li>
</ul>
<p>
	Кроме того, Вам потребуется помощь напарника, необходимые электро-технические навыки и достаточное количество времени. Процесс <a href="/sniatie_i_ustanovka_obshivki_dveri_1_sht/"> снятия и установки обшивки двери</a> проводится в строго определенной последовательности, при этом обшивка задней двери будет отличаться некоторыми особенностями.</p>
<h4>
	В целом, процесс основывается на следующих положениях:</h4>
<ul>
	<li>
		Отсоединяется отрицательный привод батареи и удаляется на расстояние от клеммы;</li>
	<li>
		Снимаются определенным образом крепления;</li>
	<li>
		Очищается от загрязнений дверная конструкция;</li>
	<li>
		Размечается и вырезается обшивочный материал с учетом необходимых срезов;</li>
	<li>
		Устанавливаются утеплители и необходимые материалы;</li>
	<li>
		Разглаживается и закрепляется определенным способом новая обшивка двери.</li>
</ul>
',
        'image' => 'pre2_15.jpg',
        'date' => '2018-08-15 01:00:00',
        'active' => '1',
        'order' => '8'
    ],
    [
        'header' => 'Качественная замена двери Ауди',
        'title' => 'Замена двери Ауди, снять обшивку в Москве - автосервис Раннинг Моторс',
        'description' => 'Порой выгоднее заменить дверь на новую, чем исправлять сложные повреждения! Замена двери Ауди - сертифицированная услуга кузовного ремонта в Москве',
        'keywords' => 'замена двери ауди, снять обшивку двери ауди',
        'url' => 'zamena_dveri_audi',
        'anons' => 'Раскрываем главные особенности одной из услуг кузовного ремонта для автомобиля премиум класса. Замена двери Ауди и ремонт обшивки в автосервисах  Москвы',
        'text' => '<p>
	Автомобильная дверь обеспечивает Вашу безопасность во время езды. В стандартной конструкции автомобильной двери две панели - наружная и внутренняя, и рама, приваренная с внутренней стороны. Для усиления необходимой жесткости установлены специальные приспособления- усилители. В составе комплектации важны также и ограничители на шарнирных креплениях, именно они не допускают соприкосновений кузовной поверхности с торцом двери при открытии.</p>
<h3>
	Проблемы автомобильных дверей Ауди</h3>
<p>
	К любым проблемам с автомобильной дверью стоит отнестись внимательно. Ситуации могут быть различны. Проблемы с открыванием автомобильной двери могут оказаться весьма значительными и отражаться на работе других элементов. Неправильное функционирование двери может быть результатом не отрегулированной работы креплений, но может потребоваться и замена.</p>
<p>
	На поверхности двери со временем появляются дефекты, царапины, всевозможные повреждения. Хороший владелец не смирится с этим. Незначительные повреждения необходимо устранить путем ремонта. Мы предлагаем широкий выбор авторемонтных работ, и такие операции как <strong>замена двери Ауди</strong> для любой модели.</p>
<h4>
	Когда может потребоваться процедура замены двери Ауди:</h4>
<ol>
	<li>
		Выход из строя креплений автомобильной двери;</li>
	<li>
		Ситуация с ДТП;</li>
	<li>
		Коррозийные процессы.</li>
</ol>
<p>
	<strong>Снять обшивку двери Ауди </strong>возможено, если геометрия сохранена и каркас представляет собой целостную конструкцию. Незначительные вмятины и повреждения устраняются путем выдавливания при помощи профессиональных авто-инструментов. Во всех случаях в нашем автосервисе будут рассмотрены все возможные варианты.</p>
<p>
	Не стоит терять драгоценное время, только профессиональный подход обеспечит Вам преимущества! Вы получаете качественный результат, а не сомнительные переделки. <a href="/kuzovnoi_remont_dveri/">Заказать кузовной ремонт двери</a> можно в нашем автосервисе.</p>
<h3>
	Наши значимые преимущества следующие:</h3>
<ul>
	<li>
		Современная инструментальная база;</li>
	<li>
		Комплексный набор необходимого оборудования;</li>
	<li>
		Правильный выбор качественных расходных материалов;</li>
	<li>
		Собственный склад в порядковой комплектации запчастей и комплектующих.</li>
</ul>
<p>
	Снять обшивку двери Ауди и подобрать технологическим путем необходимые ремонтные работы, возможно, конечно, только после тщательного осмотра автомобиля, выяснив причину поломки. Данная операция проводится на высоком уровне. Ремонт двери - очень точная процедура, качество выполнения обязательно контролируется. Для выполнения такого объема работ разбирают дверную конструкцию.</p>
<p>
	Какие факторы являются основополагающими для ремонта и замены поврежденных элементов? Наиболее распространенными являются следующие ситуации:</p>
<ol>
	<li>
		Повреждения и дефекты в результате ДТП;</li>
	<li>
		Провисание автомобильной двери на петлевых креплениях;</li>
	<li>
		Начавшиеся коррозийные процессы.</li>
</ol>
<p>
	Порой, действительно, выгоднее заменить дверь на новую, чем исправлять сложные определенно установленные повреждения. Оптимальное решение будет подобрано специально для Вашего конкретного случая при обязательном согласовании. Если замена необходима - снимается поврежденный элемент (при обязательном профессиональном отношении к внутренней электропроводке
], очень тщательно регулируются прокладочные элементы под петлями и все составляющие части. Кроме того, специалистами производится антикоррозийная обработка всех резьбовых соединений.</p>
<p>
	Проблемы с дверью опасны во всех случаях. Обнаруженные неприметные трещины, возможно, оставшиеся от ударов, ведут к нарушениям закрывания двери, а затем и к повреждениям самих креплений. Во многих случаях владельцы автомобилей настаивают на замене автомобильной двери, опасаясь за нестабильные показатели с процессом закрывания.</p>
',
        'image' => 'pre2_16.jpg',
        'date' => '2018-08-17 01:00:00',
        'active' => '1',
        'order' => '9'
    ],
    [
        'header' => 'Подбор обшивки для задних и передних дверей',
        'title' => 'Обшивка задней (передней) двери: снятие и замена в Москве',
        'description' => 'Мы можем Вам подробно рассказать о методах экономии на замене обшивки задней и передней дверей, а также процессе снятия и замены в автосервисах. Здесь узнают больше!',
        'keywords' => 'обшивка задней двери, обшивка передней двери, снятие обшивки передней двери, снятие обшивки задней двери, замена обшивки двери автомобиля',
        'url' => 'podbor_obshivki_dlia_zadnih_i_perednih_dverei',
        'anons' => 'В этот статье Мы расскажем о особенностях подбора обшивки для задних и передних дверей в автосервисах Москвы',
        'text' => '<p>
	Вернуть прежний внешний вид салона Вашего автомобиля, возможно. Во многих случаях автомобильные двери при постоянном открывании и закрывании, как правило, получают неизбежные дефекты, царапины. При наличии потертостей, дефектов необходимо новая <strong>обшивка задней двери</strong>. К данному вопросу нужен профессиональный подход, неумело установленный обшивочный материал во всех случаях провисает, растягивается, создавая складки, и внешний вид салона от этого пострадает еще в большем объеме.</p>
<p>
	Подбор качественных автомобильных кожзаменителей, обладающих высокой устойчивостью к износу в этом случае - необходимость. Именно от этого и от правильной установки материала будет зависеть долговременность пользования. Материалы, специально рассчитанные для замены обшивки автомобиля, очень качественные, имеют отличные растягивающие свойства, при этом в различных направлениях. Проводимая специальным способом обработка поверхности края обеспечивает удобные результаты скреплений.</p>
<h4>
	Выбор обшивочных автомобильных материалов следующий:</h4>
<ol>
	<li>
		Натуральная кожа;</li>
	<li>
		Качественные кожзаменители;</li>
	<li>
		Варианты эко-заменителей на основе натуральных компонентов;</li>
	<li>
		Искусственный велюр;</li>
	<li>
		Искусственная замша.</li>
</ol>
<p>
	При полной замене обшивки салона и комбинированных вариантах необходим расчет с учетом всех компонентов. Если цвета обивки потускнели со временем, появились пятна и заметные потертости - Вам не поможет химическая чистка или замена отдельных компонентов. В этом случае требуется обращение в профессиональный проверенный автоцентр, к примеру, в наш центр, где специалисты готовы посоветовать наилучший вариант для обшивки передней двери. В Раннинг Моторс есть отдельная услуга в прайс-листе кузовного ремонта - <a href="/sniatie_i_ustanovka_obshivki_dveri_1_sht/">Снятие и установка обшивки двери</a></p>
<h4>
	В каких дополнительных случаях требуется снять обшивочный материал?</h4>
<ul>
	<li>
		Стеклоподъемники и замки вышли из строя - Требуется демонтаж;</li>
	<li>
		Необходима установка дополнительной аппаратуры - акустических приспособлений и гаджетов - Требуется непосредственная врезка;</li>
	<li>
		Необходим монтаж уплотнителей или утеплителей автомобильной двери, теплоизолирующих материалов.</li>
</ul>
<h3>
	Снятие обшивки задней и передней дверей:</h3>
<p>
	Снятие обшивки задней двери в автоцентре производится по правилам, с особой тщательностью и аккуратностью. При работе используются специальные устройства для удаления крепежных клипс, креплений обшивки, и все поверхностные соединения обезжириваются необходимым качественным составом. Профессиональное выполнение работ при этом будет Вам гарантировано. При проведении обшивочных работ проверяются сохранность внутренних конструкций дверных карт.</p>
<p>
	В свою очередь снятие обшивки передней двери - не просто обновление материалов. Для улучшения акустических свойств и защиты двери возможна дополнительная установка специальных термозащитных материалов. Работа с данными материалами требует правильных расчетов изгибов конструкций, стыкуют правильно места необходимых разрезов и отверстий. Специалисты автосервиса точно определяют необходимые расходы материалов, отвечают за качество работ и эстетику салона.</p>
<h3>
	Замена обшивки двери автомобиля в автосервисах в Москве</h3>
<p>
	Замена обшивки двери автомобиля возможна в том случае, когда имеются повреждения незначительного характера. Следует напомнить, что в случае проведения операции на достаточно старой обшивке, риск увеличивается, и полностью сделать незаметным поврежденные места достаточно сложно. При образовавшихся незначительных трещинах используется метод соединений впайки с помощью специальной металлической сетки.</p>
<p>
	Автосервис Раннинг Моторс рекомендует проводить замену обшивки двери автомобиля исключительно в проверенных автосалонах, потому что обновление материала очень важный процесс, в будущем обеспечивающим вам удобство при вождении.</p>
',
        'image' => 'pre2_17.jpg',
        'date' => '2018-08-19 01:00:00',
        'active' => '1',
        'order' => '10'
    ],
    [
        'header' => 'Снять задний бампер - техническая операция в автосервисе',
        'title' => 'Снять задний бампер, разборка в автосервисе Раннинг Моторс',
        'description' => 'Как правильно снять задний бампер в автосервисе? В каком случае необходима данная процедура и где можно сэкономить на разборке бампера',
        'keywords' => 'снять задний бампер, разборка заднего бампера',
        'url' => 'sniat_zadnii_bamper__tehnicheskaia_operaciia_v_avtoservise',
        'anons' => 'Вы можете узнать о особенностях кузовной услуги "снятие заднего бампера", о том, как можно максимально сэкономить без вреда для качества работ.',
        'text' => '<p>
	Автомобильный бампер представляет собой важную часть кузова, защищающую Ваш автомобиль от повреждений. Именно бамперная конструкция получает во время эксплуатации повреждения от ударов, которые могут быть значительными. Типичные повреждения возникают при столкновениях или же неудачных парковках. Любые трещины и вмятины требуют к себе пристального, и главное, своевременного внимания владельца.</p>
<h3>
	Кузовная услуга – «Снять задний бампер»</h3>
<p>
	<strong>Снять задний бампера</strong> - обычная техническая операция, и определяющим фактором здесь будет не стоимость детали, а материал, из которого изготовлен бампер. Пластиковый бампер нерационально подвергать ремонту при значительных повреждениях, поэтому, Вам потребуется именно <a href="/sniatie_i_ustanovka_zadnego_bampera/">снятие и установка бампера</a>, как основная техническая операция.</p>
<h4>
	Накладка на задний бампер</h4>
<p>
	Конструкция заднего бампера включает специальные накладки и усилитель жесткости, и создана таким образом, чтобы не утяжелять общий вес автомобиля. Специальная накладка на задний бампер защищает от внешних воздействий, но от ударов на внешней декоративной накладке образуются трещины. В случае если поврежден усиливающий элемент - Вам необходима замена заднего бампера. Нашими автомеханиками эта операция проводится регулярно.</p>
<p>
	Мы можем гарантировать Вам проведение бережной и аккуратной работы с электропроводкой, необходимой для правильного функционирования всех электросистем автомобиля. Работа будет проведена быстро, площадь поверхности под деталью в обязательном порядке обрабатывается антикоррозийным составом высокого качества.</p>
<p>
	Разборка заднего бампера без специальных навыков - процесс нерациональный, так как можно в результате неопытных действий повредить крепления или даже целостность электропроводки Вашего автомобиля. В каких случаях возможен ремонт заднего бампера автомобиля? - В случае если это коллекционная деталь на основе металлического усилителя. Во всех остальных случаях бампер, наряду с другими расходными материалами, бампер подлежит замене на новый.</p>
<p>
	Снять заднего бампера - поэтапный процесс, требуется установка автомобиля на подъем, соответствующий опыт в работе с креплениями и крепежами, строгое соблюдение установки деталей в обратном порядке. Вы получаете определенные преимущества при использовании варианта профессиональных услуг автосервиса. Это не только квалифицированный, но и индивидуальный подход к работе, а, следовательно, исключение рисков неаккуратного демонтажа и уменьшение расходов, связанных с данной неисправностью в дальнейшем. Кроме того, у разных производителей существует набор артикулов моделей бамперов для одной и той же модели автомобиля, различающихся между собой и вариантами комплектаций.</p>
<p>
	Напоминаем, что снять задний бампер, действительно, несложно, но неправильные работы с креплениями могут в итоге обернуться дополнительной затратой средств на исправление поломанных крепежей и дополнительных мер по остановке развивающейся коррозии.</p>
',
        'image' => 'pre2_18.jpg',
        'date' => '2018-08-21 01:00:00',
        'active' => '1',
        'order' => '11'
    ],
    [
        'header' => 'Как снять передний бампер после ДТП',
        'title' => 'Как снять передний бампер, разборка клипс в Москве - Раннинг Моторс',
        'description' => 'Как правильно снять передний бампер и удалить крепежные клипсы? Ремонт колесных арок, заглушек в автосервисе в Москве',
        'keywords' => 'Снять передний бампер, разборка переднего бампера',
        'url' => 'kak_sniat_perednii_bamper_posle_dtp',
        'anons' => 'Правильный способ снять передний бампер автомобиля после аварии. Разборка защитной конструкции, отделение крепежный болтов',
        'text' => '<p>
	Так как бампер - защитная конструкция, он принимает на себя полную силу при столкновении, поэтому, изготовленный из пластика или других материалов, бампер все же, становится расходной комплектующей деталью. Бампер заменяется довольно часто, причины разные, но деформации этой конструкции недопустимы также в целях Вашей безопасности.</p>
<p>
	В ситуации, когда передним бампером была зацеплена торчащая арматура, удар может быть очень опасным, и разлом бампера, как правило, случается. В таком случае <strong>снять передний бампера</strong> необходимо, не откладывая процесс. При этом мы советуем воспользоваться профессиональной помощью специалиста автосервиса и провести качественный осмотр автомобиля.</p>
<h4>
	Снять передний бампер надо при следующих обстоятельствах:</h4>
<ul>
	<li>
		При замене детали после ДТП;</li>
	<li>
		При замене радиатора и проведении ремонта двигателя;</li>
	<li>
		При конкретных случаях, требующих проведения технических процедур.</li>
</ul>
<p>
	Специалисты автотехнического центра обязательно учитывают толщину материала, из которого изготовлен бампер, соответствие модели деталей и необходимых креплений. Эстетический вид автомобиля без бамперной конструкции невозможен, и ездить по дорогам с незащищенной корпусной конструкцией достаточно опасно, поломки могут в результате оказаться более серьезными. Так, например, из строя может выйти радиатор и рама, вентилятор и другие устройства. Разборка переднего бампера должна проводиться специалистом по инструкции.</p>
<h3>
	Последовательность работ по разборка переднего бампера:</h3>
<ol>
	<li>
		Установка на стапель;</li>
	<li>
		Снятие клеммы с аккумулятора для предотвращения замыкания;</li>
	<li>
		Открытие и установка на упор капота;</li>
	<li>
		Удаление крепежных клипс специальным крепежным инструментом;</li>
	<li>
		Удаление крепежных болтов - защиты картера;</li>
	<li>
		Работа с креплениями бампера;</li>
	<li>
		Работа с колесными арками;</li>
	<li>
		Работа с креплениями и заглушками, с помощью которых верхняя часть бампера крепится к кузову.</li>
</ol>
<p>
	Снять передний бампер необходимо очень аккуратно, постоянно отслеживая процесс, чтобы не повредить защелки креплений. Установка после демонтажа будет проводиться в обратном порядке, не допуская возможности повреждений крыла. Пластиковые бамперы все же имеют определенные преимущества по сравнению с металлическими бамперами.</p>
<h4>
	Преимущества пластиковых бамперов:</h4>
<ul>
	<li>
		Смягчение удара на более высоком уровне;</li>
	<li>
		Качественная усиленная обтекаемость конструкции;</li>
	<li>
		Облегченный вес;</li>
	<li>
		Равноутверждающее положение на скоростях, улучшение аэродинамических свойств.</li>
</ul>
<p>
	Когда производится разборка переднего бампера, может потребоваться дополнительная комплектация в зависимости от марки Вашего автомобиля и Вашего выбора. Если автомобиль оснащен противотуманными фарами и произошла поломка при ударе, требуется проверка системы и открытие доступа к работе для восстановлений поврежденных элементов. Кроме того, во многих случаях возможен монтаж дополнительного усиления бампера, делающий конструкцию более прочной. Стоимость монтажа дополнительных элементов будет согласована с владельцем.</p>
<p>
	Обладая собственным складом, наш автоцентр предоставляет Вам необходимый модельный ряд бамперов на любые автомобили. При этом комплектацию производят ведущие специалисты с учетом проверенных технических характеристик. Мы готовы провести качественное <a href="/sniatie_i_ustanovka_perednego_bampera/">снятие и разборку переднего бампера</a> в объеме устранения незначительных поверхностных повреждений - царапин. Поверхность необходимым образом грунтуется, шлифуется и окрашивается в нужный цвет, далее производится полировка поверхности бампера.</p>
',
        'image' => 'pre2_19.jpg',
        'date' => '2018-08-23 01:00:00',
        'active' => '1',
        'order' => '12'
    ],
    [
        'header' => 'Ремонт автомобильной двери в автосервисе',
        'title' => 'Ремонт двери автомобиля цена в Москве - Раннинг Моторс',
        'description' => 'Кузовной ремонт двери автомобиля в Москве от ведущих специалистов. Авторемонт на Нижегородской, скидки и акции на запчасти и услуги',
        'keywords' => 'ремонт двери автомобиля, ремонт автомобильной двери, ремонт автодвери',
        'url' => 'remont_avtomobilnoi_dveri_v_avtoservise',
        'anons' => 'Статья по ремонту автомобильных дверей: сложности кузовной услуги и виды ремонт автодвери. Устранение незначительных повреждений с помощью рихтовки',
        'text' => '<p>
	Интенсивность использования дверных элементов может со временем потребовать проведения техобслуживания. В любом случае основная задача водителя не затягивать с ремонтом, чтобы не подвергать лишнему риску кузов автомобиля. Ремонт автомобильной двери возможен только в том случае, если геометрические параметры сохранены. При нарушении целостности каркаса, значительных повреждениях и растяжке металла потребуется замена двери автомобиля.</p>
<p>
	Если ситуация с затруднением открывания двери имеет место - стоит не откладывая решение вопроса, сразу же обратиться в профессиональный автосервис. Ремонт двери автомобиля, в любом случае, требует точной оценки характера и уровня повреждений. Любую вмятину можно устранить, но сделать это необходимо профессионально, с помощью специалистов. При значительных вмятинах двери потребуются сварочные процессы. Во многих случаях при нарушении геометрических параметров требуется замена автомобильной двери как необходимость.</p>
<h4>
	Какие виды ремонта двери автомобиля производят наши специалисты?</h4>
<ol>
	<li>
		Замена наружной панели вследствии значительного объема повреждений при аварийной ситуации;</li>
	<li>
		Устранение незначительных повреждений с помощью методов правки и рихтовки;</li>
	<li>
		Устранение обрыва автомобильных петель;</li>
	<li>
		Полная замена автомобильной двери.</li>
</ol>
<p>
	Мы предоставляем автовладельцам исчерпывающую информацию, проводим объяснения - какие работы необходимо провести, сколько времени потребуется на осуществление работ, рассматриваем всевозможные ситуации и подбираем продуманные варианты решений. <a href="/kuzovnoi_remont/">Кузовной ремонт</a>, автомобильной двери в частности - необходимый ремонт автодвери, будет произведен поэтапно в точном соответствии требованиям.</p>
<p>
	Наши специалисты устранят любые неисправности автомобильных дверей, произведут необходимую диагностику. Ремонт двери автомобиля будет выполнен качественно и в сроки.</p>
',
        'image' => 'pre2_20.jpg',
        'date' => '2018-08-25 01:00:00',
        'active' => '1',
        'order' => '13'
    ],
    [
        'header' => 'Установка автомобиля на стапель',
        'title' => 'Установка на стапель кузова авто - автосервис в Москве Раннинг Моторс',
        'description' => 'Установка на стапель - как происходит процесс? В распоряжении наших специалистов качественное оборудование для необходимой правки кузова любого автомобиля.',
        'keywords' => 'установка на стапель, стапельные работы',
        'url' => 'ustanovka_avtomobilia_na_stapel',
        'anons' => 'Особенности подъема и установки автомобиля на стапель в автосервисном центре в Москве. Описание данной процедуры в одной статье',
        'text' => '<p>
	Стапель - устройство для полного восстановления геометрии кузова. Современные модели позволяют достичь, действительно, максимального эффекта методом протягивания и выпрямления любой поврежденной поверхности кузова автомобиля. Процедура установки на стапель должна проводиться аккуратно, соблюдая все нормы безопасности.</p>
<p>
	В распоряжении наших специалистов качественное современное оборудование для необходимой правки кузова любого автомобиля. Это обязательное условие для работы автосервиса, позволяющее точно и полностью восстановить геометрические параметры, заданные изначально.</p>
<p>
	<strong>Установка на стапель</strong> - как происходит процесс? На деформированном участке с помощью гидравлического устройства, способного на многотонное мощное воздействие, производится направленным рассчитанным способом необходимое давление специальным обратным методом. Данный способ, конечно, уменьшает трудоемкость производимых работ, и позволяет довиться качественного результата. Установка на стапель - необходимый процесс для проведения высококачественного ремонта автомобиля.</p>
<p>
	Стапельные конструкции могут быть различных видов:</p>
<ul>
	<li>
		Платформенные стапели;</li>
	<li>
		Напольные конструкции;</li>
	<li>
		Рамные стапели.</li>
</ul>
<p>
	Все конструкции применяются для <a href="/vosstanovlenie_geometrii_kuzova/">восстановления геометрии кузова</a> автомобиля механическим способом при операции - кузовной ремонт на стапеле. Измерительные параметры рассчитываются специалистами при помощи электронных приборов. Количество автомобилей, подлежащих кузовному ремонту, восстановительным работам, значительно, в связи с участившимися аварийными ситуациями.</p>
<h4>
	Стапельные работы для восстановления кузова</h4>
<p>
	Наезд на торчащую арматуру, к примеру, ведет к деформации кузова, автомобиль теряет качественные показатели управления, и применение стапеля будет необходимо. Такой ремонт лучше производить своевременно. При проведении стапельных работ происходит моделирование удара в обратную сторону. Установку на стапель применяют также для устранения значительных перекосов при усиленных деформациях кузова для их полного выправления.</p>
',
        'image' => 'pre2_21.jpg',
        'date' => '2018-08-27 01:00:00',
        'active' => '1',
        'order' => '14'
    ],
    [
        'header' => 'Стоимость ремонта автомобильного крыла',
        'title' => 'Стоимость ремонта автомобильного крыла в Москве - Раннинг Моторс',
        'description' => 'Хотите узнать от чего зависит разница в стоимости ремонта автомобильного крыла? Интересует формирование общего чека за работы? Заходите - расскажем! ',
        'keywords' => 'стоимость ремонта автомобильного крыла, стоимость ремонта крыла',
        'url' => 'stoimost_remonta_avtomobilnogo_kryla',
        'anons' => 'Мы расскажем о том, как формируется итоговая стоимость ремонта автомобильного крыла',
        'text' => '<p>
	Крыло автомобиля, как основная кузовная часть автомобиля, подвергается частому и постоянному воздействию всех факторов. Именно эта часть страдает больше всего при неудачных парковках. На поверхности именно этой детали часто появляются царапины. Начать профессиональный ремонт автомобильного крыла означает тщательно диагностировать деталь на наличие неисправностей по всем требованиям.</p>
<p>
	В нашем автоцентре, оснащенном собственным современным автооборудованием и необходимой базой специалистов, мы производим любой вид ремонта автомобильного крыла и покраску. Вы с уверенностью можете рассчитывать на любую помощь, с оперативностью и надежным получением качественных результатов. Консультации автомехаников с правильным подходом к решению задачи, полная информация, необходимый подбор краски - все это Вы получаете в нашем центре.</p>
<h4>
	Стоимость ремонта автомобильного крыла зависит от характера повреждений.</h4>
<p>
	1. Ремонт после ДТП - устранение небольших вмятин и царапин. Если царапины глубокие и имеется вмятина на поверхности, необходима защита металла - шпаклевка, грунтовка и покраска автодетали.</p>
<p>
	2. Ремонт вмятин различных видов, требующий рихтовку автомобильного крыла. При наличии рваных отверстий на поверхности необходимы сварочные работы.</p>
<p>
	3. Наличие коррозии, вызванной различными факторами. В данном случае требуется тщательный осмотр специалиста- автомеханика, и необходимая замена автомобильного крыла на новую конструкцию.</p>
<p>
	Авторемонтные работы проводятся опытными специалистами, выполняющими все виды <a href="/kuzovnoi_remont/">кузовного ремонта автомобилей</a> любых марок. <strong>Стоимость ремонта автомобильного крыла</strong> - увеличивается от сложности работ по восстановлению, это достаточно сложный технический процесс, требующий тщательной подготовки, поэтапного выполнения намеченных работ и согласования.</p>
<p>
	Покраска заднего крыла, к примеру, отличается от покраски переднего, здесь должен осуществляться дополнительный контроль, необходимы правильные переходы на верхнюю стойку автомобильной крыши и порогов. Нет никакого смысла восстановления детали при усиленных повреждениях, или если коррозия распространилась на значительный участок. В этих случаях наши специалисты рекомендуют произвести замену автомобильного крыла, приобрести новую деталь и установить ее.</p>
',
        'image' => 'pre2_22.jpg',
        'date' => '2018-08-29 01:00:00',
        'active' => '1',
        'order' => '15'
    ],
    [
        'header' => 'Стоимость ремонта капота, рихтовка в Москве',
        'title' => 'Стоимость ремонта капота (рихтовка) в Москве - Раннинг Моторс',
        'description' => 'Хотите определиться с точной стоимостью на ремонт капота и рихтовку в Москве? Если Вас интересует возможность сэкономить, то узнайте подробнее',
        'keywords' => 'стоимость ремонта капота',
        'url' => 'stoimost_remonta_kapota_rihtovka_v_moskve',
        'anons' => 'Особенности расценок на услуги кузовного ремонта капота, важные факторы, влияющие на качество ремонта капота.',
        'text' => '<p>
	Капот - защитная часть автомобиля, оберегающая внутренние узлы и двигатель от внешних факторов. Для того чтобы Ваш автомобиль имел привлекательный эстетический вид, может потребоваться ремонт капота, как достаточно востребованная процедура автосервиса. Перед началом ремонта капота автомобиля наши специалисты проводят диагностику с целью обязательного контроля геометрии кузова, соответствия всех параметров, и только после этого будут устранены любые имеющиеся повреждения. На этом этапе выясняется точная <strong>стоимость ремонта капота</strong>, исходя из количества необходимых работ и их сложности.</p>
<p>
	Собственный тип капота имеет каждая марка современного автомобиля, естественно, это не только форма, но и специальная амортизирующая конструкция.</p>
<h3>
	Стоимость ремонта капота основывается на виде необходимых работ:</h3>
<ol>
	<li>
		Выравнивание поверхности с устранением небольших вмятин;</li>
	<li>
		Частичная покраска с устранением дефектов и царапин;</li>
	<li>
		Замена автомобильного капота - в ряде необходимых случаев.</li>
</ol>
<p>
	Автомобильный алюминиевый капот представляет собой штампованную деталь кузова, восстанавливаемую методом рихтовки. Особенность ремонта в следующем - все имеющиеся дефекты необходимо устранять сразу же, пока коррозия в местах повреждений не распространилась по поверхности. Защитная оксидная пленка не удержит коррозию, если целостность покрытия нарушена.</p>
<p>
	Оперативно произвести ремонт капота автомобиля - выгодно и гораздо более экономично, чем в дальнейшем устранять дальнейшие повреждения! Кроме того, ремонт с покраской автомобильного капота требует специального оборудования, особых навыков мастера.</p>
<p>
	Требования к рабочей зоне, специальному автооборудованию, материалам, очень высоки. В домашней мастерской такой вид ремонта абсолютно невозможен. А в некоторых случаях также, процесс может осуществляться значительное время. Наш автоцентр осуществляет все виды ремонта автомобилей, наши специалисты с готовностью предоставят вам информацию. Стоимость ремонта капота зависит от ряда факторов.</p>
',
        'image' => 'pre2_23.jpg',
        'date' => '2018-08-31 01:00:00',
        'active' => '1',
        'order' => '16'
    ],
    [
        'header' => 'Полный ремонт деталей кузова',
        'title' => 'Ремонт деталей кузова (замена) в автосервисе - Раннинг Моторс Москва',
        'description' => 'При ремонте деталей кузова любой марки автомобиля непременно требуется тщательный осмотр специалиста - автомеханика и диагностика. Замена деталей кузова - профессиональный выход из сложной ситуации',
        'keywords' => 'автодетали, ремонт автодеталей, ремонт деталей кузова, замена деталей кузова',
        'url' => 'polnyi_remont_avtodetalei_kuzova',
        'anons' => 'Точный ремонт и замена автодеталей кузова автомобиля в автосервисе - Москва',
        'text' => '<p>В процессе эксплуатации огромные нагрузки испытывают все элементы и узлы автомобиля. Именно поэтому, рабочие детали кузова должны быть тщательно рассчитаны на нагрузки и согласованы со спецификой автомобиля.</p>
<h4>Какие ремонтные состояния служат основными причинами для ремонта деталей кузова?</h4>
 1. Естественный износ деталей и узлов.
 2. Неосмотрительное отношение к повреждениям и аварийные ситуации.
 3. Нарушение норм технического обслуживания автомобиля.
<p>В связи с этим, очень важен ремонт алюминиевых деталей кузова, который должен проводиться своевременно. Алюминий - сложный металл, и ремонт деталей из алюминиевого сплава должен производиться только на высокоточном современном и качественном оборудовании на специальном изолированном участке автосервиса. Кроме того, весь комплекс инструментов и профессионального оборудования используется таким образом, что исключается соприкосновение с какими- либо стальными деталями. Именно такие условия созданы для эффективной работы сотрудников нашего автотехнического центра</p>
<p>При ремонте деталей кузова любой марки автомобиля непременно требуется тщательный осмотр специалиста - автомеханика и диагностика. Как известно, алюминиевый кузов состоит из штампованных, профилированных и литых деталей, имеющих свои специфики. Деформации литых деталей невозможно устранить, и отремонтировать поврежденную деталь уже невозможно.</p>
<h3>Замена деталей кузова в Москве</h3>
<p>Профессиональный выход из данной ситуации - замена деталей кузова. Штампованные и профилированные автодетали предоставляют возможные варианты, но при значительных повреждениях и сложных случаях, эти комплектующие также требуют замены.</p>
<p>На что обращают внимание профессиональные специалисты нашего автоцентра? Прежде всего, на восстановление геометрии кузова в различных ситуациях. Это очень важно для производимого ремонта алюминиевых деталей кузова. Только восстановление параметров и опыт специалистов дает результаты к устранению дефектов. Конечно, повреждения кузова могут быть различного характера, и в некоторых случаях потребуется замена алюминиевых деталей, не подлежащих ремонту.</p>
<p> Нашим специалистам, наработавшим значительный опыт в автоцентре, известны конструктивные особенности всех составляющих узлов автомобиля, накоплено умение работы с различными современными материалами. Во многих случаях, ремонт автодеталей требует умения работать со сварочным оборудованием. Во всех случаях, Вы можете доверить Ваш автомобиль опытным специалистам нашего автоцентра.
</p>',
        'image' => 'pre2_24.jpg',
        'date' => '2018-09-02 01:00:00',
        'active' => '1',
        'order' => '17'
    ],
    [
        'header' => 'Замена заднего стекла - услуга из кузовного ремонта',
        'title' => 'Замена заднего стекла с установкой - Москва',
        'description' => 'Этапы по замене заднего стекла в автосервисе - непростой кузовной процесс, требующий качественной установки и очистки поверхности. Замена автостекла в Москве',
        'keywords' => 'установка автостекла, замена заднего стекла, замена автостекла',
        'url' => 'zamena_zadnego_stekla__usluga_iz_kuzovnogo_remonta',
        'anons' => 'Мы гарантируем качественные показатели установки автостекла, как одного из профильных видов работ наших специалистов',
        'text' => '<p>Автостекла - наиболее уязвимая часть любого автомобиля. Небольшие сколы, трещины и царапины, которые появляются при эксплуатации, определенно нарушают видимость обзора, и могут затруднять реагирование водителя на дороге. С помощью современных полимерных составов стало возможным произвести замена стекла автомобиля и вернуть ему первоначальный вид. Это относится к любым стеклам автомобиля - лобовым, задним и боковым стеклам Вашего автомобиля, и будет являться альтернативой замене, экономя средства владельцев.
</p>
<h3>Замена заднего стекла в полным восстановлением</h3>
<p>С помощью высокотехнологичных методов и оборудования нашего автоцентра – замена заднего стекла будет произведен очень качественно, с полным восстановлением, очищением поверхности и улучшением внешнего вида. Устранение любого дефекта автостекла происходит за счет активной полимеризации, а именно - применения специальных сверхпрочных полимерных составов. Полимер полностью заполняет пустоты, не желтеет со временем, незаметен на поверхности стеклополотна. Незначительные неровности и повреждения будут немедленно устранены опытными специалистами. Вам не придется беспокоиться о дальнейшем распространении трещин и эффекте паутины - стекло будет надежно защищено от возможных последствий.
</p>
<p>Но в случаях значительных повреждений и изменений, своевременно заменить автостекло, отслужившее свой срок, потребуется в любом случае. В специализированном автоцентре процедура, где имеется все необходимое оборудование, займет не более 2 часов. Прежде чем приступить к данному виду работ - замене заднего стекла двери, специалисты нашего автотехцентра тщательно подбирают стекло в соответствии с качественными показателями и маркой Вашего автомобиля.</p> 
<h4>Этапы по замене заднего стекла в автосервисе:</h4>
 1. Подготовительный этап - разборка панелей и элементов.
 2. Удаление профессиональным способом остатков стекла, уплотнителей и клеящего состава.
 3. Специальное обезжиривание поверхности кромок.
 4. Установка заднего стекла двери автомобиля.
<h4>Гарантии на установку автостекла</h4>
<p>Мы гарантируем качественные показатели установки автостекла, как одного из профильных видов работ наших специалистов, осуществляемого достаточно быстро. Наши специалисты посоветуют, как не просто сохранить, а значительно улучшить с помощью современных методов рабочие показатели стекла. Однако, водители часто пренебрегают заменой стекол, особенно, если дефект заметить почти невозможно.</p>
<p>Наши специалисты напоминают, что нарушение стеклоповерхности обязательно, рано или поздно приведет к неприятным последствиям, которые также могут быть и опасными для человека. Мельчайшие повреждения на стекле автомобиля надо устранять сразу, не дожидаясь разрастания трещин по поверхности. Любая нестабильная ситуация или наезд на препятствие превратит стекло в одну большую паутину. И в этом случае замена заднего стекла уже будет невозможен.</p>',
        'image' => 'pre2_25.jpg',
        'date' => '2018-09-07 01:00:00',
        'active' => '1',
        'order' => '18'
    ],
    [
        'header' => 'Ремонт лобового стекла со скидкой',
        'title' => 'Ремонт лобового стекла с очищением рамы - Москва',
        'description' => 'Точная операция из услуг кузовного ремонта - ремонт лобового стекла с очищением несущей рамы, а также нанесение гелевого состава при установке.',
        'keywords' => 'ремонт лобового стекла',
        'url' => 'remont_lobovogo_stekla_so_skidkoi',
        'anons' => 'Если на лобовом стекле имеются незначительные повреждения - мы предлагаем профессиональный ремонт лобового стекла',
        'text' => '<p>Лобовое автостекло выполняет совершенно очевидную функцию - защиту, сохраняя Вашу безопасность. Установка лобового стекла поэтому, имеет смысл только при помощи опытных специалистов автоцентра, проработавших в автосервисной службе многие годы.
</p>   
<p>Если на лобовом стекле имеются незначительные повреждения - мы предлагаем профессиональный <strong>ремонт лобового стекла</strong>, который поможет Вам предотвратить необходимость замены лобового стекла Вашего автомобиля. Современные достижения позволяют провести данный вид ремонта очень качественно, с помощью прочных полимерных составов. Ремонт сколов на лобовом стекле - высокоточная операция, при которой учитываются коэффициенты преломления света и у нас  предоставляется обязательная гарантия. Автомобильное стекло прочно скрепляется и будет полностью защищено от растрескивания.
</p>
<p>Но что делать, если образовались значительные трещины на лобовом стекле? - Срочно обращайтесь в наш автотехнический центр за помощью специалистов! Ремонт лобового стекла - очень ответственный процесс, который должен проходить в строгой последовательности, опыт мастера здесь решает многое.</p>
Этапы работ по ремонту лобового стекла в нашем центре будут следующими:
 1. Профессиональная очистка от загрязнений.
 2. Бережное снятие элементов.
 3. Снятие стекла.
 4. Очищение несущей рамы.
 5. Специальная подготовка новой конструкции к установке с нанесением гелевого состава.
 6. Правильная установка лобового стекла.
<p>После установки требуется строгое соблюдение рекомендаций мастера, полностью исключаются резкие торможения в течение определенного времени. Конечно, ремонт обходится владельцам дешевле, но если ремонт лобового стекла - необходимость, стоит произвести установку с помощью профессионала, опытного мастера автосервиса.</p>
<p>Только в условиях профильного автоцентра, Вы сможете рассчитывать на необходимое соответствие марок, качественные составы и препараты, получить гарантию на выполненную работу. Кроме того, качественно подобрать лобовое стекло автомобиля, исключая наличие несоответствий, получить важные дополнительные рекомендации - все это возможно только в условиях грамотно организованной работы нашего автосервиса.</p>',
        'image' => 'pre2_26.jpg',
        'date' => '2018-09-07 01:00:00',
        'active' => '1',
        'order' => '19'
    ],
    [
        'header' => 'Как сэкономить на ремонте трансмиссии?',
        'title' => 'Скидки на ремонт трансмиссии: акции в Раннинг Моторс, Москва',
        'description' => 'Вы можете заказать все виды ремонта трансмиссии по выгодной цене, если следите за акциями автосервиса Раннинг Моторс в Москве.',
        'keywords' => 'скидки на ремонт трансмиссии, отзывы о замене трансмисии',
        'url' => 'kak_sekonomit_na_remonte_transmissii',
        'anons' => 'Мы хотим поделиться главными причинами заказать кузовной ремонт трансмиссии в автосервисе Раннинг Моторс',
        'text' => '<h3>
	Скидки на ремонт трансмиссии в Москве?</h3>
<p>
	Кажется, что в области автосервиса нет и никогда не будет скидочных акций и выгодных предложений, чтобы значительно сэкономить. На самом деле это абсолютная неправда! Чем крупнее и успешнее автосервис, то более приятное предложение он может сделать своим постоянным клиентам. Скидки на ремонт трансмиссии &ndash; реальная возможность хорошо сэкономить на необходимом.</p>
<p>
	Вы можете заказать все <a href="/remont_transmissii/">виды ремонта трансмиссии</a> по выгодной цене, если следите за акциями автосервиса Раннинг Моторс в Москве. Мы создали специальную страницу, на которой размещаются уникальные предложения, акции и скидки, а также в социальной сети Вконтакте, Одноклассники и Фейсбук. Не пропустите акции на ремонт трансмиссии в Москве!</p>
<h3>
	Отзывы о замене трансмиссии в Раннинг Моторс</h3>
<p>
	У нас постоянный поток клиентов, желающих выгодно и качественно отремонтировать свой автомобиль в автосервисе, поэтому мы хотим знать ваше мнение о качестве предоставляемых работ. Оставляйте свои отзывы на нашем сайте или на сторонних ресурсах-форумах соответствующей тематики. В случае, если перешли по рекламе или по ссылке с другого сайта, будет предоставлен промо-код, которые дополнительно снизит стоимость работ по трансмиссии.</p>
<p>
	Читайте дополнительные новости из мира автопрома в пресс-центре Аниа и оставайтесь в курсе самых актуальных способах сэкономить.</p>
',
        'image' => 'pre2_27.jpg',
        'date' => '2018-10-07 01:00:00',
        'active' => '1',
        'order' => '20'
    ],
    [
        'header' => 'Замена масляного фильтра в двигателе',
        'title' => 'Замена масляного фильтра: моторное масло - Москва, Раннинг Моторс',
        'description' => 'Как поддерживать его в исправном рабочем состоянии? Прежде всего, основным правилом в ТО автомобиля будет замена масляного фильтра в двигателе.',
        'keywords' => 'замена масляного фильтра, замена моторное масло, замена масла и фильтра',
        'url' => 'zamena_maslianogo_filtra_v_dvigatele',
        'anons' => 'Как поддерживать его в исправном рабочем состоянии? Прежде всего, основным правилом в ТО автомобиля будет замена масляного фильтра в двигателе.',
        'text' => '<p>
	Двигатель - естественно, сложный агрегат любого автомобиля. Как поддерживать его в исправном рабочем состоянии? Прежде всего, основным правилом в ТО автомобиля будет <strong>замена масляного фильтра в двигателе</strong>.</p>
<p>
	Как правило, любое масло естественным путем загрязняется, а значит, при этом ускоряется износ рабочих узлов машины. Чтобы этого не произошло, Вы, как владелец автомобиля, должны проверят уровень и показатели масла. Даже кратковременная работа двигателя при недостатке моторного масла, может нанести вред, а при сухой работе - вывести из строя двигатель.</p>
<h3>
	Замена моторного масла и очистка фильтра</h3>
<p>
	Автовладельцы часто забывают и об очистительных свойствах масла. А ведь именно благодаря входящим в состав присадкам, масло способно активно впитывать загрязнения, не давая нарушить работу двигательного агрегата. <a href="/zamena_masla_v_dvigatele_vkliuchaia_zamenu_masliagogo_filtra/">Замена моторного масла</a> - связанные процедуры, обеспечивающие качественное обслуживание двигателя. Исключив такую замену, Вы рискуете столкнуться с более значительными проблемами, включая заклинивание механизмов.</p>
<p>
	Наши автомеханики, рассматривая повреждения авто, обращают внимание владельцев на конкретные неравномерные варианты износа деталей, полученные по причине несвоевременной замене масла в двигателе. Кроме того, если Вы осуществляете доливку жидкости, а не проводите полную замену масла в двигателе, то в любом случае неисправностями станут следующие неприятные случаи:</p>
<ol>
	<li>
		Износ реек коленвала</li>
	<li>
		Забивание колец</li>
	<li>
		Засорение поршня</li>
	<li>
		Постоянный угар при работе двигателя.</li>
</ol>
<p>
	Качественная <strong>замена масла и фильтра</strong> в нашем автосервисе будет гарантией налаженной работы механизмов любого автомобиля. Вы обеспечиваете правильное обслуживание, проверку моторного отсека, защиту от утечек масла. И самое главное- замену масла в двигателе надо производить по правилам, наши специалисты всегда проконсультируют Вас, предоставят необходимую информацию, обращая внимание на режим именно Вашей эксплуатации автомобиля!</p>
',
        'image' => 'pre2_28.jpg',
        'date' => '2018-10-22 01:00:00',
        'active' => '1',
        'order' => '21'
    ],
    [
        'header' => 'Рынок автодилеров уменьшается?',
        'title' => 'Подорожание гарантийного обслуживания | Автодилеры - Москва, Раннинг Моторс ',
        'description' => 'Неужели рынок автопрома скоро опустеет? Сколько автодилеров покинуло Россию за 2017 год? Сравнение цен 2014 года с 2017 ым',
        'keywords' => 'подорожание гарантийного обслуживания, автодилеры',
        'url' => 'rynok_avtodilerov_v_rossii_umenshaetsia',
        'anons' => 'Неужели рынок автопрома скоро опустеет? Сколько автодилеров покинуло Россию за 2017 год? Сравнение цен 2014 года с 2017 ым',
        'text' => '<p>
	В 2017 году более 150 авторизированных дилеров из области авто покинут пределы России из-за экономических трудностей и рисков, связанных с <strong>подорожание гарантийного обслуживания</strong>. И снова российский рубль диктует свои правила, отсееивая тех, кто раньше значительно вкладывал в его развитие.</p>
<h3>
	Когда все началось и чего ждать от 2017 года?</h3>
<p>
	Данная ситуация берет начало еще в 2015 году в момент образования кризисного падения рубля. По данным из ассоциации дилеров России видно, что по итогом того года падение общего процента продаж составило около 37%, что безумно много. Дальнейшие действия дилеров были направлены на сохранение капитала и уменьшение негативных последствий.</p>
<p>
	2017 год принес прирост этого показателя в 7%, однако в ближайшее время не стоит ожидать даже частичного восстановления рынка. Отток дилеров явно скажется на итоговой цене как автомобиля, так и на стоимости гарантийного обслуживания.</p>
<p>
	Однако это не скажется на текущей ситуации, связанной с <a href="/tehnicheskoe_obsluzhivanie/" target="_self">техническим обслуживанием автомобиля</a>.</p>
',
        'image' => 'pre2_29.jpg',
        'date' => '2018-11-01 01:00:00',
        'active' => '1',
        'order' => '22'
    ],
    [
        'header' => 'Рейтинг эффективных антифризов',
        'title' => 'Рейтинг высокоэффективных антифризов - купить в Москве, Раннинг Моторс',
        'description' => 'Хотите не переплачивать за неэффективные антифризы? Тогда смотрите рейтинг лучших и высокоэффективных антифризов в России, которые можно купить в Москве',
        'keywords' => 'антифриз, купить антифриз, рейтинг антифризов, Рейтинг высокоэффективных антифризов',
        'url' => 'reiting_effektivnyh_antifrizov',
        'anons' => 'Пресс-центр АНИА составил рейтинг высокоэффективных антифризов, лучших на 2017 год',
        'text' => '<h3>
	Не хотите платить за ремонт двигателя автомобиля?</h3>
<p>
	Чтобы не заказывать ремонт двигателя в автосервисе, следует регулярно проводить диагностику, а также следить за уровнем масла в двигателе. Также важный аспект - выбор качественного и эффективного антифриза!</p>
<h4>
	Первая группа - автомобили с незначительным пробегом и сроком службы до 5-ти лет:</h4>
<ul>
	<li>
		1. Абсолютный лидер - Liqui Moly Langzeit GTL12 Plus при средней цене в 1 900 р</li>
	<li>
		2. Чуть ниже идет - CoolStream Optima 500 р (наиболее выгодный вариант)</li>
</ul>
<h4>
	Вторая группа с достаточным пробегом и старше 5 и до 15-ти лет:</h4>
<ul>
	<li>
		1. Как видно, цена не идет в сравнение с Liqui - SINTEC LUX G12 в 200р за штуку</li>
	<li>
		2. Оспаривает лидерство первого - Felix Carbox G12 - по цене в 130 (150)р</li>
</ul>
<h4>
	Последняя группа - старше 15 лет</h4>
<ul>
	<li>
		1. В 2017 году лидером в данной группе стал - Felix Prolonger G11 по цене в 330</li>
	<li>
		2. Или его аналог - SINTEC EURO G11, но дешевле - 130р</li>
</ul>
<p>
	Согласно <a href="/remont_dvigatelia/">отзывам о ремонте двигателя</a> и опросам во время регулярной диагностики, наши клиенты выбирают исключительно данные антифризы, чтобы надолго сохранить двигатель в безопасности.</p>
',
        'image' => 'pre2_30.jpg',
        'date' => '2018-11-02 01:00:00',
        'active' => '1',
        'order' => '23'
    ],
    [
        'header' => 'Из-за чего появилась накрутка на спидометрах?',
        'title' => 'Неисправности работы спидометра автомобиля: ремонт в автосервисе | Раннинг Моторс',
        'description' => 'По каким причинам спидометр завышает скорость? Почему камеры ГИБДД с начала августа выдают штрафы за превышение скорости, а управление ГАИ молчит?',
        'keywords' => 'спидометр, неисправности спидометра, ремонт спидометра',
        'url' => 'izza_chego_poiavilas_nakrutka_na_spidometrah',
        'anons' => 'По какой причине происходит завышение показателей спидометра?',
        'text' => '<p>
	Как и любой существующий прибор, предназначенный для измерения физической величины, <strong>спидометр</strong> <u>имеет погрешность</u> в измерениях. Поэтому производители автомобилей по всему миру решили подстраховаться, чтобы избавить свой бренд от дурной славы. Для этих целей в конструкционном плане была установлена функция специального завышения реальной скорость <strong>от 3 до 5%</strong>, а с ростом скорость % завышения лишь начинает расти.</p>
<p>
	Однако штраф за нарушение ПДД может прилететь даже в том случае, если Вы соблюдали скоростной барьер? В чем проблема? В начале августа текущего года появилась информация, что в более 15 городах камеры фиксации нарушений, расположенный вдоль трассы, неправильно замеряли скорость движения. Те модели фиксировали не текущую скорость, а среднюю на участке дороги.</p>
<p>
	По одной из версий, калибровка камер была нарушена во время буйства московского урагана, но управление ГИБДД на отрез отказалось прощать водителям полученные штрафы.</p>
<h3>
	Ошибочное измерение пройденного пути</h3>
<p>
	Не сложно догадаться, что из-за процентного снижения средней скорости уменьшается и пройденный путь. Поэтому во многих случаях показания одометра меньше реальных. Но в противовес этим данным идет обратное увеличение, которое зависит от диаметра колеса, а также неправильного давления в шинах.</p>
',
        'image' => 'pre2_31.jpg',
        'date' => '2019-01-06 01:00:00',
        'active' => '1',
        'order' => '24'
    ],
    [
        'header' => 'Нужно ли балансировка колес для микроавтобусов?',
        'title' => 'Балансировка колес микроавтобусов - Москва',
        'description' => 'После разборки-сборки колеса необходима балансировка, которую проводят в автосервисе на специальном балансировочном оборудовании',
        'keywords' => 'балансировка колес микроавтобусов, балансировка колес микроавтобусов цена, балансировка колес микроавтобусов в москве',
        'url' => 'nuzhno_li_balansirovka_koles_dlia_mikroavtobusov',
        'anons' => 'Что нужно знать о правильной и эффективной балансировке колес для микроавтобусов?',
        'text' => '<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<span style="font-size: 14pt;">Следить за состоянием колес малотоннажных автомобилей необходимо в первую очередь. Для устранения дисбаланса требуется качественная балансировка колес микроавтобуса. Именно она обеспечивает комфорт вождения, правильное управление машиной и сохранение протектора.</span></p>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">После разборки-сборки колеса необходима балансировка, которую проводят в автосервисе на специальном балансировочном оборудовании. Особенно важен этот процесс при больших расстояниях пути с грузом.&nbsp;</font></p>
<h3 style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Комплекс работ по балансировке:</font></h3>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Специалисты нашего автосервиса выполняют весь комплекс работ шиномонтажа в необходимые сроки. Если возник вопрос с заменой сезонной резины &ndash; процесс стоит провести качественно, помня о предстоящем пути по неровным местностям.</font></p>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">А балансировка колес микроавтобуса 4х4 потребуется для устранения дополнительных нагрузок. Именно из-за них сокращается срок службы важных узлов Вашего микроавтобуса.</font></p>
<h3 style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<img alt="Скидка на полный комплекс работ по балансировке" src="/files/actions/polniy_kompleks_rabot.jpg" style="width: 720px; height: 360px;" /></h3>
<h3 style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Балансировка потребуется в следующих случаях:</font></h3>
<ol style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px;">
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">При сезонной смене резины.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">После аварийных ситуаций с ударом.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">Перед дорогой.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">При пробеге более 15тыс км.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">При сборке колеса или</font></p>
	</li>
</ol>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<br />
	<font style="font-size: 14pt;">Замена колеса микроавтобуса с балансировкой предотвратит вибрации колес. Чем быстрее Вы проведете процесс, тем лучше. Вибрации при большой скорости отразятся на состояние подвески и на срок службы покрышек автомобиля, что потребует провести срочный шиномонтаж внепланово.</font></p>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	&nbsp;</p>
<h3 style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Компьютерная балансировка предоставит данные:</font></h3>
<ol style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px;">
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">Важную информацию о состоянии колеса микроавтобуса.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">Данные, отражающие точную геометрию колеса.</font></p>
	</li>
	<li>
		<p style="margin-bottom: 0.11in;">
			<font style="font-size: 14pt;">Данные о правильной установке местоположения балансировочных грузов.</font></p>
	</li>
</ol>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">В некоторых случаях специалисты автосервиса уже после пробега 80 тыс км обнаруживают при осмотре люфт в рулевом управлении микроавтобуса, возникший от нагрузок. Необходимо провести балансировку колес, иначе рулевое управление не будет функционально работать, могут произойти износ и деформации диска.</font></p>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Профессионально проведенная балансировка колес микроавтобусов и машин для коммерческих целей очень важна. Стоит проводить процесс регулярно, чтобы обезопасить себя от возникновения различных непредвиденных ситуаций в дороге. Стоимость шиномонтажных работ будет рассчитываться отдельно.</font></p>
<p style="color: rgb(0, 0, 0); font-family: yandex-sans; font-size: 15px; margin-bottom: 0.11in;">
	<font style="font-size: 14pt;">Ознакомиться с прайсом на работы по балансировке колес микроавтобуса, можно по в автосервисе Раннинг Моторс в Москве на Нижегородской.</font></p>
',
        'image' => 'pre2_32.jpg',
        'date' => '2019-05-10 01:00:00',
        'active' => '1',
        'order' => '25'
    ],
    [
        'header' => 'Opel Corsa F. Преимущества и недостатки. Что нового?',
        'title' => 'Opel Corsa F. Преимущества и недостатки. Что нового?  - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс.',
        'keywords' => 'Opel Corsa F. Преимущества и недостатки. Что нового',
        'url' => 'opel-corsa-f-preimushchestva-i-nedostatki-chto-novogo',
        'anons' => 'Opel Corsa F является шестой по счету генерацией компактной модели немецкого концерна. Не так давно компания сменила собственника, поэтому новая модификация разрабатывалась совместно с инженерами Peugeot и Citroen. Автомобиль имеет яркую современную внешн',
        'text' => '<p>Автомобили базируется на модульной платформе PSA CMP, которая также встречается у модели Peugeot 208. Предлагается две силовые установки – бензиновая и дизельная. Первый ДВС имеет 3-цилиндровую конфигурацию и объем 1.2 литра. Он представлен как в атмосферной, так и в турбированной версии. В первом случае мотор производит 75 лошадиных сил 118Нм крутящего момента, а во втором (в зависимости от настройки) – от 100 до 130 сил (205 и 230Нм соответственно). Дизельная модификация представляет собой 4-цилиндровый турбированный ДВС объемом 1.5 литра, который работает с отдачей в 102 л.с. и 250Нм. В паре с ними работают 5 и 6-ступенчатые МКПП, а также 8-диапазонный автомат. Привод предлагается только передний.</p><p>Фронтальная подвеска базируется на стойках Макферсона, а сзади установлена торсионная балка. На обеих осях используются винтовые пружины и стабилизаторы поперечной устойчивости. Передние тормозные механизмы – дисковые, а вот сзади (в зависимости от версии) встречаются как диски, так и барабаны.</p><p>Салон имеет неплохую эргономику и выполнен в современном стиле, но без изысков. Предлагается тканевый салон, декоративные вставки под алюминий, многофункциональное рулевое колесо. На центральной консоли красуется экран мультимедиа, который в базе имеет размер 7 дюймов, но за доплату может быть установлен и 10-дюймовый монитор. Версия GS Line дополнена спортивным рулем, вставками из красного пластика и красной строчкой на отделке сидений, а также накладками на педали. </p><p>В целом автомобиль является логическим развитием серии. На сегодняшний день нет точной информации о том, будет ли представлена модель в России. Однако в связи с возвращением Opel на наш рынок такая вероятность существует.</p>',
        'image' => 'pre2_33.jpg',
        'date' => '2019-09-23 01:00:00',
        'active' => '1',
        'order' => '26'
    ],
    [
        'header' => 'Toyota Supra GT4 доступна для заказа',
        'title' => 'Toyota Supra GT4 доступна для заказа - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Toyota Supra GT4 доступна для заказа',
        'keywords' => 'Toyota Supra GT4 доступна для заказа',
        'url' => 'toyota-supra-gt4-dostupna-dlya-zakaza',
        'anons' => 'Возвращение легендарного спортивного автомобиля состоялось весной 2019 года. Новая Supra была разработана совместными усилиями японских и немецких инженерами BMW. Более того – модель базируется на платформе BMW Z4 (кузов G29) и использует баварские ДВС. М',
        'text' => '<p>Новая модификация Toyota Supra имеет обозначение GT4. Она представляет собой доработанную версию стокового автомобиля, поэтому многие агрегаты и механизмы сохранены. Например, сердцем спорткара по-прежнему является немецкий мотор B58B30 объемом 3 литра. Однако его отдача существенно увеличилась – с 340 лошадиных сил и 500Нм до 435 сил 600Нм момента. А вот главным агрегатом трансмиссии  стал 7-ступенчатый автомат. Также снизился и вес машины – с 1514 до 1350кг.</p><p>Помимо этого были доработаны и другие узлы. Например, интерьер автомобиля обзавелся каркасом безопасности, а экстерьер – дополнительными аэродинамическими элементами. Выхлопная система теперь производится тюнинг-ателье из Словении Akrapovic. За торможение спорткара отвечают механизмы производства компании Brembo – 6-поршневые спереди и 4-поршневые сзади. Изменилась настройка шасси и элементы подвески – GT4 оснащена амортизаторами KW, а также стабилизатором увеличенной толщины. Модель предлагается на 18-дюймовых дисках OZ, дополненных сликами Pirelli.</p><p>Конечно, все эти доработки не могли не сказаться на итоговой стоимости автомобиля. Если стандартная версия я Европе обходится в 63 тысячи евро, то за GT4 просят уже 175 тысяч. Старт продаж намечен на весну 2020 года. Будет ли автомобиль доступен в России – пока неизвестно.  </p>',
        'image' => 'pre2_34.jpg',
        'date' => '2019-11-13 01:00:00',
        'active' => '1',
        'order' => '27'
    ],
    [
        'header' => 'Cadillac XT6 для российского рынка',
        'title' => 'Cadillac XT6 для российского рынка - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Cadillac XT6 для российского рынка',
        'keywords' => 'Cadillac XT6 для российского рынка',
        'url' => 'cadillac-xt6-dlya-rossiyskogo-rinka',
        'anons' => 'Официальная премьера люксового полноразмерного кроссовера от американской компании состоялась уже почти год назад, однако сертификацию для выхода на российский рынок (одобрение типа транспортного средства) он получил только недавно. Отметим, что автомобил',
        'text' => '<p>Несмотря на то, что в Северной Америке доступна модель с 3.6-литровым бензиновым силовым агрегатом конфигурации V6, в России эти версии представлены не будут. Для нашей страны предназначены автомобили с турбированными 4-цилиндровыми ДВС объемом 2 литра. Их же устанавливают на модели, предназначенные для Китая. Однако вместо 237 лошадиных сил, которые этот мотор демонстрирует в Поднебесной, для России сертифицирован более низкий уровень отдачи – всего 200 л.с. Однако крутящий момент остался таким же – 350Нм. </p><p>Также в документе сообщается, что все поставляемые в Россию версии будут полноприводными, хотя Cadillac XT6 также существует и в модификации с задней ведущей осью. Система передачи усилия на все колеса реализована через многодисковую муфту. Главным агрегатом трансмиссии безальтернативно является 9-ступенчатый автомат. </p><p>Заявлено две версии салона – 6-ти и 7-местная. Из опций будут доступны люк, отдельный климат-контроль для заднего ряда сидений, а также адаптивный круиз-контроль. В базе автомобиль будет оснащен шинами 235/55 R20. </p><p>Официальный старт продаж Cadillac XT6 в России запланирован на конец первого квартала 2020 года. Ближе к этому сроку будут обнародованы комплектации и цены кроссоверов.</p>',
        'image' => 'pre2_35.jpg',
        'date' => '2020-02-04 01:00:00',
        'active' => '1',
        'order' => '28'
    ],
    [
        'header' => 'Новый заряженный флагман Audi S8 доступен в России',
        'title' => 'Новый заряженный флагман Audi S8 доступен в России - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Новый заряженный флагман Audi S8 доступен в России',
        'keywords' => 'Новый заряженный флагман Audi S8 доступен в России',
        'url' => 'noviy-zaryazhenniy-flagman-audi-s8-dostupen-v-rossii',
        'anons' => 'Топовая по мощностным характеристикам модификация флагманского седана немецкой компании доступна для заказа в нашей стране. Отметим, что S8 был официально презентован еще прошлым летом, однако до России добрался только сейчас. Автомобиль отличается от обы',
        'text' => '<p>S8 базируется на платформе короткой A8. Длина автомобиля – 5179мм. Под капотом седана V-образный 8-цилиндровый 4-литровый бензиновый мотор TFSI с двумя турбонагнетателями. Пиковая мощность равняется 571 лошадиной силе и 800Нм крутящего момента. Также модель укомплектована стартер-генератором, который работает от 48-вольтой сети. Установка помогает в первые секунды разгона, а также запускает ДВС в рамках работы системы старт-стоп. До первой сотни автомобиль разгоняется за 3.8 секунды, а верхняя планка ограничена электроникой на отметке 250км/ч.</p><p>Работа полноприводной трансмиссии реализована с помощью фирменной системы Quattro. Главным агрегатом здесь является 8-ступенчатая автоматическая коробка передач. Нельзя не отметить и активный задний дифференциал. Также автомобиль оснащен полноуправляемым шасси. Подвеска – пневматическая с активными электромеханическими стабилизаторами. </p><p>Автомобиль имеет богатую комплектацию. Среди установленных опций – матричные фары, адаптивный круиз-контроль, многочисленные электрорегулировки. Премиальная аудиосистема Bang & Olufsen имеет встроенное активное шумоподавление. Audi S8 доступен в нашей стране за 10 290 000 рублей. Среди его основных конкурентов – другие представители Большой немецкой тройки – BMW 7er и Mercedes-Benz S-class.</p>',
        'image' => 'pre2_36.jpg',
        'date' => '2020-03-14 01:00:00',
        'active' => '1',
        'order' => '29'
    ],
    [
        'header' => 'Mercedes-Benz GLE Coupe AMG 53 появится в России летом',
        'title' => 'Mercedes-Benz GLE Coupe AMG 53 появится в России летом  - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Mercedes-Benz GLE Coupe AMG 53 появится в России летом',
        'keywords' => 'Mercedes-Benz GLE Coupe AMG 53 появится в России летом',
        'url' => 'mercedes-benz-gle-coupe-amg-53-poyavitsya-v-rossii-letom',
        'anons' => 'Младшая модификация заряженной версии люксового кроссовера GLE Coupe была представлена еще год назад, однако российская дилерская сеть начала принимать предзаказы на эти модели только сейчас. Топовая модификация AMG 63 дебютировала в начале 2020-го, поэто',
        'text' => '<p>GLE Coupe AMG 53 оснащается рядным 6-цилиндровым мотором с индексом M256, который имеет рабочий объем 3.0 литра. Благодаря установленной турбине и электрическому нагнетателю удается добиться отдачи в 435 лошадиных сил и 520Нм крутящего момента. Также отметим, что автомобиль укомплектован стартер-генератором, который выдает 22 силы. В паре с ним работает фирменный 9-диапазонный автомат AMG Speedshift TCT 9G. Все это позволяет GLE Coupe ускоряться до первой сотни за 5.3 секунды. Автомобиль имеет специальную подвеску AMG Ride Control+, а за доплату предлагается система AMG Active Ride Control, которая оснащена активными стабилизаторами поперечной устойчивости. </p><p>За Mercedes GLE Coupe AMG 53 просят 7 680 000 рублей, что на 700 с лишним тысяч больше, чем стоит такая же модификация GLE со стандартной конфигурацией кузова. Основным конкурентом модели является BMW X6. Однако даже более мощная модификация баварской модели M50i (с заявленным разгоном до сотни за 4.3 секунды) обойдется в 7 200 000 рублей.  Позволит ли это модели BMW перетянуть на свою сторону часть потенциальных покупателей Mercedes-Benz, мы узнаем летом, когда в дилерскую сеть поступят первые заряженные кроссоверы GLE Coupe. </p>',
        'image' => 'pre2_37.jpg',
        'date' => '2020-04-25 01:00:00',
        'active' => '1',
        'order' => '30'
    ],
    [
        'header' => 'Объявлены комплектации и цены на обновленный E-класс',
        'title' => 'Объявлены комплектации и цены на обновленный E-класс  - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Объявлены комплектации и цены на обновленный E-класс',
        'keywords' => 'Объявлены комплектации и цены на обновленный E-класс',
        'url' => 'obyavleny-komplektacii-i-ceny-na-obnovlennyy-e-klass',
        'anons' => 'Рестайлинговая модификация Mercedes-Benz E-Class была представлена совсем недавно. Продажи стартовали только в Германии, но российские дилерские центры уже начали принимать предзаказы. Вместе с тем стоит отметить, что точные даты поставок автомобилей в на',
        'text' => '<p>После обновления E-Class получил новую оптику, усовершенствованный дизайн рулевого колеса и систему мультимедиа MBUX с сенсорном экраном. Теперь даже базовые модификации модели будут оснащаться виртуальными приборами. Также увеличился набор вспомогательных систем. Изменилась и линейка силовых агрегатов. Однако теперь версии моторов для России и Европы будут отличаться еще более существенно.
</p>
<p>Специально для нашей страны оставят дизельную 150-сильную версию 200d. Также стоит сказать, что модели с индексами E200 и E220d (197 и 194 силы соответственно) будут по-прежнему собирать на подмосковном заводе Daimler. Из Германии будут поставляться E300e (320 л.с.
], E450 (367 л.с.) и AMG E53 (435 л.с.). Отметим, что гибрид теперь предлагается с полноприводной трансмиссией. Мощная дизельная версия 400d больше в Россию поставляться не будет. Автомобили будут комплектоваться фирменным 9-ступенчатым автоматом.
</p>
<p>Также обновлен и список комплектаций. Теперь базовой является Business, затем идет Premium (только для моделей с полным приводом). Sport Plus доступен только для E200 4Matic. Модификации Luxury и Exclusive исключены из списка версий автомобилей для нашей страны.
</p>
<p>В базе обновленный E-Class имеет обивку из искусственной кожи, виртуальную приборную панель и 10.25” монитор мультимедиа, камеру заднего вида, светодиодную оптику, 2-зонный климат-контроль, подогрев передних кресел и 17” литые диски. Версия Premium отличается экраном 12.3”, наличием навигатора и иными элементами отделки салона. Комплектация Sport оснащена обвесом от модели AMG. Sport Plus предполагает панорамную крышу, бесключевой доступ, аудиосистему Burmester. Комплектация Intelligent Drive не оснащается AMG-обвесом и панорамной крышей, зато имеет матричные фары, адаптивный круиз-контроль, подогрев руля и камеры кругового обзора. Отметим, что в автомобилях, которые производятся в России, Вы сможете изменить только цвет кузова и отделку салона. А вот для импортных моделей доступен широкий спектр опций. 
</p>
<p>Помимо всех остальных модификаций будет доступен в нашей стране и топовый AMG E63 4Matic+, оснащенный дважды турбированным бензиновым мотором V8 с объемом 4.0 литра. Однако его обновленную версию еще не представили. 
</p>',
        'image' => 'pre2_38.jpg',
        'date' => '2020-06-19 01:00:00',
        'active' => '1',
        'order' => '31'
    ],
    [
        'header' => 'Возвращение Ford Bronco',
        'title' => 'Возвращение Ford Bronco  - Новости Раннинг Моторс',
        'description' => 'Свежие новости от Раннинг Моторс. Возвращение Ford Bronco',
        'keywords' => 'Возвращение Ford Bronco',
        'url' => 'vozvrashchenie-ford-bronco',
        'anons' => 'Выпуск предыдущего поколения внедорожника был завершен в 1996 году. Перезапуск серии был задуман американской компании достаточно давно – первый концепт показали еще в 2004-м. Но серийный автомобиль был полностью рассекречен только недавно. Теперь главный',
        'text' => '<p>
	Автомобиль имеет рамную конструкцию, которая позаимствована у Ford Ranger. Неразрезной мост используется только на задней оси, а спереди устанавливается независимая подвеска. Высота дорожного просвета варьируется &ndash; 3-дверный вариант имеет 213мм, а 5-дверный &ndash; 211. Однако производитель предлагает специальный пакет Sasquatch, который включает в себя внедорожные покрышки (внешний диаметр 35&rdquo;
], иные элементы подвески, а также блокировки дифференциалов. В общей сложности клиренс такой модификации увеличивается на 56мм.</p>
<p>Новый Bronco будет доступен с двумя бензиновыми моторами серии EcoBoost. Младший ДВС имеет 4-цилиндровую конфигурацию и объем 2.3 литра. Его пиковая мощность равняется 273 лошадиным силам и 420Нм крутящего момента. Старший &ndash; V6 объемом 2.7 литра. Он работает с отдачей в 314 сил и 542Нм момента. В первом случае доступны 7-ступенчатая механическая КПП и 9-диапазонный автомат, а во втором &ndash; только 10-ступенчатая АКПП. Будет предложено два варианта полноприводной трансмиссии, которые отличаются передаточным числом понижающей передачи &ndash; 2.72 и 3.06.</p>
<p>Во внешности автомобиля легко узнаются черты предшественника. Брутальные рубленые линии отлично сочетаются с современными осветительными приборами и вставками из черного некрашеного пластика. Стоит отметить, что возможен легкий демонтаж секций крыши и дверей, что может пригодиться при штурме бездорожья. 5-двреная модификация в базе имеет мягкую крышу (3-дверная доступна только с жесткой).</p>
<p>Интерьер Bronco выглядит лаконично, но при этом современно. Модель оснащена кнопкой запуска двигателя, шайбой переключения режимов работы трансмиссии, а также многофункциональным рулевым колесом и монитором мультимедиа (9 или 12&rdquo;). Кресла и элементы интерьера могут иметь отделку из натуральной кожи.</p>
<p>Американские дилеры уже начали прием предзаказов на автомобиль. Стартовая цена модели составляет 28500 долларов. Фактически продажи начнутся весной 2021 года.</p>
',
        'image' => 'pre2_39.jpg',
        'date' => '2020-08-10 01:00:00',
        'active' => '1',
        'order' => '32'
    ]
];
