<?php

/*
 * 2021 Mar 10
 * File: data_m210309_211538.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return [
    [
        'header' => 'Профессиональный автосервис на Научном ',
        'title' => 'Профессиональный автосервис на Научном',
        'description' => '',
        'keywords' => '',
        'url' => 'professionalnyi_avtoservis_na_taganke',
        'reviewer' => 'Жанна Лалкова',
        'anons' => '<p>Это профессиональный автосервис на Научном и Лобненской, 
имеющий в своем составе все необходимое 
оборудование для технического обслуживания и 
ремонта автомобилей всех известных марок.</p>

<p>Многофункциональный комплекс позволяет 
решать все ',
        'text' => '<p>Это профессиональный автосервис на Научном , 
имеющий в своем составе все необходимое 
оборудование для технического обслуживания и 
ремонта автомобилей всех известных марок.</p>

<p>Многофункциональный комплекс позволяет 
решать все виды проблем и задач, возникающих на 
протяжении всего времени эксплуатации автомобиля.</p>',
        'image' => 'pre1_1.jpg',
        'date' => '2019-10-18 18:10:15',
        'active' => '0',
        'order' => '1'
    ],
    [
        'header' => 'Ремонт автомобиля в Раннинг Моторс',
        'title' => 'Ремонт автомобиля в Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'url' => 'remont_avtomobilia_v_ranning_motors',
        'reviewer' => 'Александр',
        'anons' => '<p>Меня зовут Александр. Я ремонтирую свой автомобиль на станции тех. обслуживания Ранниг Моторс. Мастера-приемщика Евгения знаю не первый год. Качество, гарантия и профессиональный поход всегда – это его козырь...</p>',
        'text' => '<p>Меня зовут Александр. Я ремонтирую свой автомобиль на станции тех. обслуживания Ранниг Моторс. Мастера-приемщика Евгения знаю не первый год. Качество, гарантия и профессиональный поход всегда – это его козырь...</p>',
        'image' => 'pre1_2.jpg',
        'date' => '2016-07-07 01:00:00',
        'active' => '1',
        'order' => '1'
    ],
    [
        'header' => 'Срочный ремонт двигателя на Porshe Cayenne',
        'title' => 'Срочный ремонт двигателя на Porshe Cayenne',
        'description' => '',
        'keywords' => '',
        'url' => 'srochnyi_remont_dvigatelia_na_Porshe_Cayenne',
        'reviewer' => 'Валерий Н.',
        'anons' => '<p>Мне потребовался срочный ремонт двигателя на Porshe Cayenne, который мне выполнил грамотный и профессиональный работник автосервиса. Хочу отметить главные плюсы в работе: оперативность, лаконичность и аккуратность, практически самая низкая цена на все ',
        'text' => '<p>Мне потребовался срочный ремонт двигателя на Porshe Cayenne, который мне выполнил грамотный и профессиональный работник автосервиса. Хочу отметить главные плюсы в работе: оперативность, лаконичность и аккуратность, практически самая низкая цена на все услуги в городе, а также индивидуальный подход. Причиной поломки оказалось некачественное масло, которым я пользовался.</p>',
        'image' => 'pre1_3.jpg',
        'date' => '2016-07-10 15:24:32',
        'active' => '1',
        'order' => '2'
    ],
    [
        'header' => 'Диагностика автомобиля',
        'title' => 'Диагностика автомобиля',
        'description' => '',
        'keywords' => '',
        'url' => 'diagnostika_avtomobilia',
        'reviewer' => 'Светлана',
        'anons' => '<p>Добрый день! Я являюсь обладательницей машины Nissan Juke. Недавно в подвеске спереди появились стуки. Мне посоветовали посетить сервис «Раннинг Моторс» и пройти там диагностику.</p>',
        'text' => '<p>Мне очень понравилось качество обслуживания и персонал. После диагностики мне сказали, что нужно менять передние стойки стабилизатора. Очень удобно, что мне подобрали все запчасти на месте очень оперативно и по отличной цене. Спасибо! </p>',
        'image' => 'pre1_4.jpg',
        'date' => '2016-07-25 01:00:00',
        'active' => '1',
        'order' => '3'
    ],
    [
        'header' => 'Обслуживание автомобиля в RMS ',
        'title' => 'обслуживание автомобиля в RMS ',
        'description' => '',
        'keywords' => '',
        'url' => 'obsluzhivanie_avtomobilia_v_RMS',
        'reviewer' => 'Сергей',
        'anons' => '<p>Давно обращаюсь за помощью только в RMS.  Работа производится четко, слаженно и за вменяемые деньги. </p>',
        'text' => '<p>Мастера всегда помогают с любой возникшей проблемой – поменять масло или колодки, выявить неисправность любой системы и оперативно её устранить, провести химчистку и комплексную мойку. Все процедуры осуществляются максимально быстро в строгом соответствии со стандартами качества. Рекомендую. </p>',
        'image' => 'pre1_5.jpg',
        'date' => '2016-07-25 01:00:00',
        'active' => '1',
        'order' => '4'
    ],
    [
        'header' => 'Ремонт ходовой части в RMS',
        'title' => 'Ремонт ходовой части в RMS',
        'description' => '',
        'keywords' => '',
        'url' => 'remont_hodovoi_chasti_v_RMS',
        'reviewer' => 'Оксана Р.',
        'anons' => '<p>Доброго времени суток!
Обращалась в RMS около месяца назад. Приятно порадовала и удивила оперативность выполнения заказанной работы и стоимость услуг.</p>',
        'text' => '<p> Мастер сказал, что нужно заменить в первую очередь, а что можно оставить на потом. Искренне всем советую обращаться в RMS, так как здесь работают настоящие профессионалы своего дела. </p>',
        'image' => 'pre1_6.jpg',
        'date' => '2016-08-12 01:00:00',
        'active' => '1',
        'order' => '5'
    ],
    [
        'header' => 'Ремонт Nissan в РМС',
        'title' => 'Отзыв по ремонт Nissan в РМС в Москве - Раннинг Моторс',
        'description' => 'Отзыв по ремонт Nissan в РМС в Москве',
        'keywords' => 'Ремонт Nissan в РМС',
        'url' => 'remont_Nissan_v_rms',
        'reviewer' => 'Акссядус Б.А.',
        'anons' => 'Хотел поделиться опытом ремонта в автосервисе Раннинг Моторс. Итоговый результат могу оценить на 5+',
        'text' => 'Коротко и ясно: Все прекрасно! Остался крайне доволен выполненными работами
Особой похвалы заслуживает менеджер 5+++',
        'image' => 'pre1_7.jpg',
        'date' => '2017-06-14 01:00:00',
        'active' => '1',
        'order' => '6'
    ],
    [
        'header' => 'Ремонт Nissan Альмера в РМС',
        'title' => 'Отзыв на ремонт Nissan Альмера в РМС в Москве',
        'description' => 'Впервые был в автосервисе Раннинг Моторс в Москве. Ремонтировал свой ниссан альмера ',
        'keywords' => 'Отзыв на ремонт Nissan Альмера, Отзыв на ремонт Nissan Альмера в РМС, Отзыв на ремонт Nissan Альмера в Москве',
        'url' => 'remont_Nissan_almera_v_rms',
        'reviewer' => 'Панин Д.С.',
        'anons' => 'Впервые был в автосервисе Раннинг Моторс в Москве. Ремонтировал свой ниссан альмера.
Ремонтные работы были выполнены качественно и своевременно',
        'text' => 'В итоге результатом выполненных работ остался доволен. Очень рад, что работы были выполнены в срок и качественно. Также остался доволен подходом к клиенту. Если возникнет необходимость в следующим раз обращусь в "Раннинг Моторс"',
        'image' => 'pre1_8.jpg',
        'date' => '2018-06-29 01:00:00',
        'active' => '1',
        'order' => '7'
    ],
    [
        'header' => 'Ремонт Мазда Протеже',
        'title' => 'Отзыв на ремонт Mazda Протеже в РМС в Москве - Раннинг Моторс',
        'description' => 'Обратился в тех-центр по поводу ремонта 12 летнего автомобиля мазда протеже. Все проблемы были решены, даже не было трудностей с запчастями ',
        'keywords' => 'отзыв на ремонт Mazda Протеже, Отзыв на ремонт Mazda Протеже в раннинг моторс, Отзыв на ремонт Mazda Протеже в москве',
        'url' => 'remont_mazda_protezhe',
        'reviewer' => 'Ветчиков А.В.',
        'anons' => 'Обратился в тех-центр по поводу ремонта 12 летнего автомобиля мазда протеже. Все проблемы были решены, даже не было трудностей с запчастями (Хоть автомобиль и редкий)',
        'text' => 'Меня очень внимательно выслушал менеджер Рустам. Все требуемые вопросы были решены в кротчайшие сроки. Первое впечатление положительное, дальше покажет время',
        'image' => 'pre1_9.jpg',
        'date' => '2018-06-29 18:31:52',
        'active' => '1',
        'order' => '8'
    ],
    [
        'header' => 'Ремонт Ланд Ровер и Инфинити в автосервисе',
        'title' => 'Ремонт Ланд Ровер и Инфинити в автосервисе на Нижегородской - Москва | Раннинг Моторс',
        'description' => 'Ремонт автомобилей Ланд Ровер и частного Инфинити в автосервисе на Нижегородской. Москва - техцентр Раннинг Моторс',
        'keywords' => 'ремонт ланд ровер на нижегородской, ремонт инфинити на нижегородской',
        'url' => 'remont_infiniti_v_avtoservise',
        'reviewer' => 'Шепудченко О.И.',
        'anons' => 'В московском автосервисе работают действительно профессиональные люди!',
        'text' => 'В процессе работы всегда могут выявить заранее, что именно может выйти из строя, и предупредят. Нет навязывания дополнительных услуг: хочешь делай, хочешь нет
Очень предусмотрительно и приятно. Был произведен ремонт 2 автомобилей, нареканий пока нет. Спасибо',
        'image' => 'pre1_10.jpg',
        'date' => '2018-10-03 01:00:00',
        'active' => '1',
        'order' => '9'
    ],
    [
        'header' => 'Ремонт Фольксваген в автосервисе',
        'title' => 'Ремонт Фольскваген в автосервисе на Нижегородской',
        'description' => 'Ремонт Фольскваген в автосервисе на Нижегородской - Москва',
        'keywords' => 'Ремонт Фольскваген в автосервисе, Ремонт Фольскваген в автосервисе на Нижегородской',
        'url' => 'remont_folksvagen_v_avtoservise',
        'reviewer' => 'Воробьева В.В.',
        'anons' => 'Приятное обслуживание, четкое описание проблем, а также быстрый ремонт',
        'text' => 'Автосервис Раннинг Моторс - это не только приятное обслуживание, но и отличный подход к клиенту. Визуально машина сделана хорошо. Надеюсь, что все сделано профессионально и с душой.',
        'image' => 'pre1_11.jpg',
        'date' => '2018-10-04 20:13:33',
        'active' => '1',
        'order' => '10'
    ],
    [
        'header' => 'Ремонт Ланд Ровер в автосервисе',
        'title' => 'Ремонт Ланд Ровер в автосервисе на Нижегородской | РМС',
        'description' => 'Какая цена на ремонт автомобиля ланд ровер в Москве на Нижегородской? Автосервис Раннинг Моторс: какое качество выполненных работ?',
        'keywords' => 'ремонт ланд ровер в автосервисе, ремонт ланд ровер на нижегородской',
        'url' => 'remont_land_rover_v_avtoservise',
        'reviewer' => 'Баранов Л.С.',
        'anons' => 'Какой получился результат ремонта автомобиля Ланд Ровер? Автосервиса Раннинг Моторс - главные особенности',
        'text' => 'Хороший сервис, хорошие мастера! Хочется, чтобы в будущем ремонт автомобиля Ланд Ровер на Нижегородской производили быстрее. Есть куда расти, удачи!',
        'image' => 'pre1_12.jpg',
        'date' => '2019-01-05 01:00:00',
        'active' => '1',
        'order' => '11'
    ],
    [
        'header' => 'Ремонт Фольксваген Поло в автосервисе',
        'title' => 'Ремонт Фольскваген Поло в автосервисе на Нижегородской | РМС',
        'description' => 'Как правильно провести ремонт Фольксваген Поло в автосервисе? Почему именно на Нижегородской лучшие техцентры Москвы',
        'keywords' => 'ремонт фольксваген поло в автосервисе, ремонт фольксваген поло на нижегородской',
        'url' => 'remont_folksvagen_polo_v_avtoservise',
        'reviewer' => 'Алиев Рамиз Магеррамович',
        'anons' => 'Оценка ремонта автомобиля Фольксваген Поло - замена трапеции стеклоочистителя в сборе',
        'text' => '<p>
	Заменили трапецию стеклоочистителя в сборе, гофру, а также блок комфорта (VAC). По итогам можно сказать, что все работает хорошо. Остался доволен выполненной ремонтной работой по Фольксваген</p>
',
        'image' => 'pre1_13.jpg',
        'date' => '2019-02-05 01:00:00',
        'active' => '1',
        'order' => '12'
    ],
    [
        'header' => 'Ремонт Фольксваген Седан в автосервисе',
        'title' => 'Ремонт Фольскваген Седан в автосервисе на Нижегородской | РМС',
        'description' => 'Капитальный ремонт Фольскваген Седан в автосервисе на Нижегородской - Раннинг Моторс в Москве',
        'keywords' => 'ремонт фольксваген седан в автосервисе, ремонт фольксваген седан на нижегородской',
        'url' => 'remont_folksvagen_sedan_v_avtoservise',
        'reviewer' => 'Коротенков Илья',
        'anons' => 'Как быстро была произведена ремонтная работа по Фольксваген Седан? Оценка автосервиса Раннинг Моторс',
        'text' => 'Весь ремонтный процесс, касаемый обновления Фольксваген Седан выполнен безупречно! Работы выполнена в срок, а персонал отзывчивый. Объяснили, как именно нужно самостоятельно исправлять некоторые ошибки и проблемы, не несущие опасности для вождения.',
        'image' => 'pre1_14.jpg',
        'date' => '2019-04-05 01:00:00',
        'active' => '1',
        'order' => '13'
    ],
    [
        'header' => 'Качественный ремонт Форд Эксплорер',
        'title' => 'Ремонт автомобиля Форд Эксплорер на Нижегородской | Раннинг Моторс',
        'description' => 'Обратился в данный сервис на Нижегородской по обслуживанию автомобиля Форд Эксплорер, где встретил очень вежливое отношение работников.',
        'keywords' => '',
        'url' => 'kachestvennyi_remont_ford_eksplorer',
        'reviewer' => 'Аконский В.А',
        'anons' => 'Отметил для себя приятное отношение и профессионализм работников автосервиса Раннинг Моторс',
        'text' => 'Обратился в данный сервис на Нижегородской по обслуживанию автомобиля Форд Эксплорер, где встретил очень вежливое отношение работников. Они грамотно и с пониманием отнеслись к проблеме. Было приятно за их чуткость и профессионализм в работе.',
        'image' => 'pre1_15.jpg',
        'date' => '2019-06-16 19:55:44',
        'active' => '1',
        'order' => '14'
    ],
    [
        'header' => 'Ремонт Ленд Ровер Фрилендер ',
        'title' => 'Ремонт Ланд Ровер Фрилендер в Москве | Раннинг Моторс',
        'description' => 'Ремонт Ланд Ровер Фрилендер в Москве - полный комплекс ремонтных и диагностических работ, а также комплекс по обслуживанию техники',
        'keywords' => 'ремонт ланд рофер фрилендер в Москве, ремонт ланд рофер фрилендер на нижегородской',
        'url' => 'remont_lend_rover_frilender',
        'reviewer' => 'Иванова А.И.',
        'anons' => 'Итоги по ремонту автомобиля Ленд Ровер Фрилендер',
        'text' => '<p>Ремонтировала автомобиль Ленд Ровер Фрилендер. Работой автосервиса очень довольна, потому что весь ремонт выполнен качественно и в срок. Сотрудники вежливы и внимательны ко своим клиентам. Весь ремонтный процесс заранее подробно обсудили и выполнили все мои пожелания.</p>
<p>Крайне рекомендую Раннинг Моторс!</p>',
        'image' => 'pre1_16.jpg',
        'date' => '2019-08-21 01:00:00',
        'active' => '1',
        'order' => '15'
    ],
    [
        'header' => 'Ремонт Додж Караван',
        'title' => 'Ремонт Додж Караван в Москве',
        'description' => 'Отзыв на ремонт Додж Караван в Москве.',
        'keywords' => 'ремонт додж караван в москве, ремонт додж караван в автосервисе, ремонт додж караван',
        'url' => 'remont_dodzh_karavan_na_nizhegorodskoi',
        'reviewer' => 'Влада',
        'anons' => 'Отзыв о качестве проведенных работ по автомобилю Додж Караван ',
        'text' => '<p>Ремонт автомобиля Додж - длительный и сложный процесс, требующий огромного внимания и тщательного подхода. В других автосервисах приходилось контролировать процесс ремонта, а в #рмс это делать практически не нужно. Хорошее обслуживание, отзывчивые и внимательные сотрудники - все это позволяет не напрягаться. Буду рекомендовать и сама обращаться! Спасибо большое! В автосервисе оставила рукописный отзыв</p>',
        'image' => 'pre1_17.jpg',
        'date' => '2019-09-21 01:00:00',
        'active' => '1',
        'order' => '16'
    ],
    [
        'header' => 'Тайота',
        'title' => 'Тайота',
        'description' => 'Тайота',
        'keywords' => 'Тайота',
        'url' => 'toyota_naychnii',
        'reviewer' => 'Тайота',
        'anons' => 'Тайота ',
        'text' => 'Тайота Обслуживаюсь у Вас уже давно. Всё нравится. ТО, ОСАГО, Мойка',
        'image' => 'pre1_18.jpg',
        'date' => '2020-07-30 11:33:23',
        'active' => '1',
        'order' => '17'
    ]
];
