<?php

/* 
 * 30.11.2020
 * File: data_m201130_143643.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return array(
  array(
      'url' => 'polnyi_kompleks',
      'name' => 'Полный комплекс работ по ТО со скидкой до 30%',
      'header' => 'Полный комплекс работ по ТО со скидкой до 30%',
      'anons' => 'Техническое обслуживание BRAND MODEL со скидками для постоянных клиентов',
      'title' => 'Полный комплекс работ по ремонту авто - акции от автосервиса «РАННИНГ МОТОРС»',
      'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Полный комплекс работ по ремонту авто',
      'keywords' => '',
      'text' => '<p>
	<img class="img-responsive" src="/uploads/images/actions/polniy_kompleks_rabot.jpg" /></p>
<p>
	«РАННИНГ МОТОРС» - это профессиональный автотехцентр, имеющий в своем составе все необходимое оборудование для <a href="/tehnicheskoe_obsluzhivanie/">технического обслуживания</a> и ремонта европейских, японских и корейских автомобилей.</p>
<div class="h3">
	Дарим скидки постоянным клиентам!</div>
<p>
	 </p>
<p>
	Мы ценим наших клиентов и стремимся предоставить им максимально выгодные условия сотрудничества. Поэтому, при заключении договора в нашей компании на регулярное сервисное обслуживание, мы предоставляем скидку до 30% на услуги автотехцентра!</p>
<p>
	 </p>
<ul>
	<li>
		компьютерная диагностика автомобилей;</li>
	<li>
		ремонт автомобилей;</li>
	<li>
		техническое обслуживание автомобилей (ТО);</li>
	<li>
		кузовной ремонт автомобилей;</li>
	<li>
		покраска автомобилей;</li>
	<li>
		аргоновая сварка;</li>
	<li>
		мойка, химчистка, полировка.</li>
</ul>
<p>
	Для заключения договора на регулярное сервисное обслуживание обратитесь, пожалуйста, в отдел работы с корпоративными клиентами.</p>
',
'new_price' => NULL,
'order' => '0',
'status' => '1'),
  array('url' => 'diagnostika_hodovoi_besplatno',
'name' => 'Бесплатная диагностика BRAND MODEL',
'header' => 'Бесплатная диагностика',
'anons' => 'При первом посещении диагностика по 43 пунктам в подарок.',
'title' => 'Бесплатная диагностика ходовой - акции от автосервиса «РАННИНГ МОТОРС» ',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - диагностика ходовой - бесплатно',
'keywords' => '',
'text' => '<p>
    <img class="img-responsive" src="/uploads/images/actions/diagnostika_hodovoi.jpg" /></p>
    <p>
    При первом посещении или дальнейшем обслуживании в нашем автотехцентре.</p>
    <h3>
    Диагностическая карта в Москве:</h3>
    <p>
    Карта техосмотра (ТО) - официальный и важный документ, который заверяет качество и безопасность средства передвижения.</p>
    <p>
     </p>
    <h4>
    САЛОН, ЭЛЕКТРИКА:</h4>
    <p>
     </p>
    <table class="table table-striped">
        <tbody>
            <tr><td>1. Наличие предупреждающих сигналов опасности</td></tr>
            <tr><td>2. Функция зажигания, стартера и запуска</td></tr>
            <tr><td>3. Исправность стояночного тормоза</td></tr>
            <tr><td>4. Работа сцепления</td></tr>
            <tr><td>5. Работа АКПП/МКПП</td></tr>
            <tr><td>6. Исправность звукового сигнала</td></tr>
            <tr><td>7. Исправность стеклоподъемников</td></tr>
            <tr><td>8. Работа стеклоочистителя и омывателя</td></tr>
            <tr><td>9. Исправность внешнего освещения</td></tr>
            <tr><td>10. Работа системы кондиционирования</td></tr>
        </tbody>
    </table>
    <h4>
    Подкапотное пространство:</h4>
    <table class="table table-striped">
        <tbody>
         <tr><td>11. Опоры силового агрегата</td></tr>
         <tr><td>12. Уровень масла двс и герметичность</td></tr>
         <tr><td>13. Уровень антифриза и герметичность</td></tr>
         <tr><td>14. Уровень жидкости гур и герметичность</td></tr>
         <tr><td>15. Уровень масла АКПП/МКПП</td></tr>
         <tr><td>16. Состояние тормозной жидкости</td></tr>
         <tr><td>17. Наличие вибрации и посторонних шумов</td></tr>
         <tr><td>18. Состояние АКБ</td></tr>
         <tr><td>19. Состояние свечей и проводов</td></tr>
         <tr><td>20. Целостность приводных ремней</td></tr>
         <tr><td>21. Подшипники ступиц передних колес</td></tr>
     </tbody>
 </table>
 <h4>
 ХОДОВАЯ (ПОДВЕСКИ)</h4>
 <table class="table table-striped">
    <tbody>
        <tr><td>22. Амортизаторы передней подвески</td></tr>
        <tr><td>23. Подшипники ступиц задних колес</td></tr>
        <tr><td>24. Амортизаторы задней подвески</td></tr>
        <tr><td>25. Чистота радиаторов</td></tr>
        <tr><td>26. Состояние колесных дисков и протектора</td></tr>
        <tr><td>27. Диски и колодки передних колес</td></tr>
        <tr><td>28. Диски и колодки задних колес</td></tr>
        <tr><td>29. Состояние тормозных шлангов</td></tr>
        <tr><td>30. Рычаги передней подвески</td></tr>
        <tr><td>31. Рычаги задней подвески</td></tr>
        <tr><td>32. Состояние шаровых опор</td></tr>
        <tr><td>33. Рулевая рейка</td></tr>
        <tr><td>34. Шарниры рулевого управления</td></tr>
        <tr><td>35. Крепление переднего стабилизатора</td></tr>
        <tr><td>36. Крепление заднего стабилизатора</td></tr>
        <tr><td>37. Шрус, пыльники и люфт</td></tr>
        <tr><td>38. Сайлентблоки подрамника</td></tr>
        <tr><td>39. Течи и запотевания сальников и поддонов</td></tr>
        <tr><td>40. Герметичность системы выхлопа</td></tr>
        <tr><td>41. Карданный вал</td></tr>
        <tr><td>42. Силовые элементы днища кузова</td></tr>
        <tr><td>43. Состояние штатных элементов защиты</td></tr>
    </tbody>
</table>
',
'new_price' => NULL,
'order' => '1',
'status' => '1'),
  array('url' => 'zamena_masla_besplatno',
'name' => 'Замена масла и фильтров - бесплатно',
'header' => 'Замена масла и фильтров - бесплатно',
'anons' => '* Без учета снятия защиты ДВС. И при покупке масла и масляного фильтра в "Раннинг Моторс" для полной замены.',
'title' => 'Бесплатная замена масла - акции от автосервиса «РАННИНГ МОТОРС» ',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Замена масла в двигателе - бесплатно',
'keywords' => '',
'text' => '<p><img src="/uploads/images/actions/zamena-masla.jpg" class="img-responsive" /></p>
<p>* Без учета снятия защиты ДВС. И при покупке масла и масляного фильтра в "Раннинг Моторс" для полной замены.</p>',
'new_price' => '0',
'order' => '1',
'status' => '0'),
  array('url' => 'okraska_detalei_ot_5900_rub',
'name' => 'Окраска деталей от 5900 руб!',
'header' => 'Окраска деталей от 5900 руб!',   
'anons' => 'Покраска деталей BRAND MODEL по супер цене!',
'title' => 'Окраска деталей от 5900 руб.! - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Окраска деталей от 5900 руб.!',
'keywords' => '',
'text' => '<p><img src="/uploads/images/actions/pokraska_detalei.jpg" class="img-responsive" /></p>
<p>Внимание! Действует акция: покраска деталей автомобиля теперь всего от 5 900 руб!</p>',
'new_price' => '5900',
'order' => '2',
'status' => '1'),
  array('url' => 'besplatnyy-evakuator-do-avtoservisa',
'name' => 'Бесплатный эвакуатор до автосервиса',
'header' => 'Бесплатный эвакуатор до автосервиса',
'anons' => 'При ремонте от 50 000 рублей, эвакуация авто в подарок. График работы с 09.00 до 21.00 (без выходных)',
'title' => 'Бесплатный эвакуатор до автосервиса - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Бесплатный эвакуатор до автосервиса!',
'keywords' => '',
'text' => '<p><img src="/img/cutted_img/slider-5.jpg" class="img-responsive" /></p>
<p>При ремонте у нас эвакуация авто в подарок. График работы с 09.00 до 21.00 (без выходных)</p>',
'new_price' => NULL,
'order' => '3',
'status' => '0'),
  array('url' => 'podgotovka_avtomobilia_k_zime',
'name' => 'Зимний пакет',
'header' => 'Зимний пакет',
'anons' => 'Комплекс работ по подготовке к зиме – проверка АКБ, осветительных и отопительных приборов, генератора, смазка петель и замков, замена щеток, проверка омывателя, уровня технических жидкостей, диагностика подвески - 1600 рублей.',
'title' => 'Подготовка автомобиля к зиме - акции от автосервиса «РАННИНГ МОТОРС» ',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Подготовка автомобиля к зиме',
'keywords' => '',
'text' => 'Комплекс работ по подготовке к зиме – проверка АКБ, осветительных и отопительных приборов, генератора, смазка петель и замков, замена щеток, проверка омывателя, уровня технических жидкостей, диагностика подвески - 1600 рублей.',
'new_price' => NULL,
'order' => '4',
'status' => '0'),
  array('url' => 'deshevle_chem_u_drugih',
'name' => 'Дешевле, чем у других',
'header' => 'Дешевле, чем у других',
'anons' => 'При калькуляции на руках из другого сервиса - эти же работы и запчасти по более низкой цене',
'title' => 'Дешевле, чем у других - акции от автосервиса «РАННИНГ МОТОРС» ',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Дешевле, чем у других',
'keywords' => '',
'text' => 'При калькуляции на руках из другого сервиса - эти же работы и запчасти по более низкой цене',
'new_price' => '0',
'order' => '5',
'status' => '1'),
  array('url' => 'osmotr_i_konsultaciia_specialista',
'name' => 'Осмотр и консультация специалиста',
'header' => 'Осмотр и консультация специалиста',
'anons' => 'Мойка, диагностика, осмотр кузова, консультация, консультация специалистов – 1799 рублей',
'title' => 'Осмотр и консультация специалиста - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Осмотр и консультация специалиста',
'keywords' => '',
'text' => 'Мойка, диагностика, осмотр кузова, консультация, консультация специалистов – 1799 рублей',
'new_price' => '0',
'order' => '6',
'status' => '0'),
  array('url' => 'besplatnoe_taksi_do_doma',
'name' => 'Бесплатное такси до дома',
'header' => 'Бесплатное такси до дома',
'anons' => 'Бесплатное такси при заказе свыше 50000 рублей.',
'title' => 'Бесплатное такси до дома - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Бесплатное такси до дома',
'keywords' => '',
'text' => 'Бесплатное такси при заказе свыше 50000 рублей.',
'new_price' => '0',
'order' => '7',
'status' => '0'),
  array('url' => 'zamena_masla_filtrov_i_svechei_zazhiganiia',
'name' => 'Замена масла, фильтров и свечей зажигания',
'header' => 'Замена масла, фильтров и свечей зажигания',
'anons' => 'Замена масла в двигателе и фильтров (масляный, воздушный, салонный), свечей зажигания',
'title' => 'Замена масла, фильтров и свечей зажигания - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Замена масла, фильтров и свечей зажигания',
'keywords' => '',
'text' => 'Замена масла в двигателе и фильтров (масляный, воздушный, салонный), свечей зажигания – от 3500 рублей',
'new_price' => '3500',
'order' => '8',
'status' => '1'),
  array('url' => 'shinomontazh_i_shod_razval_po_super_cene',
'name' => 'Шиномонтаж и сход развал по супер цене!',
'header' => 'Шиномонтаж и сход развал по супер цене!', 
'anons' => 'Шиномонтаж+Сход развал BRAND MODEL. Диагностика тормозной и рулевой системы в подарок!',
'title' => 'Шиномонтаж и сход развал по супер цене! - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Шиномонтаж и сход развал по супер цене!',
'keywords' => '',
'text' => 'Шиномонтаж+Сход развал. Диагностика тормозной и рулевой системы в подарок! – от 5500 рублей.',
'new_price' => '5500',
'order' => '9',
'status' => '1'),
  array('url' => 'zamena_tormoznyh_kolodok_i_diskov',
'name' => 'Замена тормозных колодок и дисков',
'header' => 'Замена тормозных колодок и дисков',
'anons' => 'Замена тормозных колодок и дисков BRAND MODEL. Диагностика ходовой в подарок!',
'title' => 'Замена тормозных колодок и дисков - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Замена тормозных колодок и дисков',
'keywords' => '',
'text' => 'Замена тормозных колодок и дисков. Полная проверка тормозной системы. Диагностика ходовой в подарок! – 3840 рублей',
'new_price' => '3840',
'order' => '10',
'status' => '1'),
  array('url' => 'privedi_druga_i_poluchi_bally',
'name' => 'Приведи друга и получи баллы',
'header' => 'Приведи друга и получи баллы',
'anons' => 'Приведи друга – при заезде по рекомендации, 250 баллов на карту постоянного клиента.',
'title' => 'Приведи друга и получи баллы - акции от автосервиса «РАННИНГ МОТОРС»',
'description' => 'Акции и скидки от Автосервис «РАННИНГ МОТОРС» - Приведи друга и получи баллы',
'keywords' => '',
'text' => 'Приведи друга – при заезде по рекомендации, 250 баллов на карту постоянного клиента.',
'new_price' => NULL,
'order' => '11',
'status' => '0'),
  array('url' => 'polnaya-ochistka-sistemy-konditsionirovaniya',
'name' => 'Очистка автокондиционера',
'header' => 'Очистка автокондиционера',
'anons' => 'Полная очистка системы кондиционирования 1500 руб.',
'title' => 'Очистка автокондиционера',
'description' => '',
'keywords' => '',
'text' => '',
'new_price' => NULL,
'order' => '12',
'status' => '0'),
  array('url' => 'promyvka-radiatorov-okhlazhdeniya',
'name' => 'Промывка радиаторов охлаждения BRAND MODEL',
'header' => 'Промывка радиаторов охлаждения',  
'anons' => 'В стоимость входит полный разбор + спецсредства по промывке радиатора',
'title' => 'Промывка радиаторов охлаждения',
'description' => '',
'keywords' => '',
'text' => '',
'new_price' => '3999',
'order' => '13',
'status' => '0')
);
