<?php

/*
 * 01.12.2020
 * File: data_m201201_064913.php
 * Encoding: UTF-8
 * Project: RMS special for Quality Motors team
 * 
 * Author: Gafuroff Alexandr 
 * E-mail: gafuroff.al@yandex.ru
 */

return array(
    array(
        'url' => 'zamena_perednei_dveri__Audi5',
        'name' => 'Замена передней двери - Audi',
        'anons' => 'Полная замена передней двери Ауди',
        'title' => 'Замена передней девери Ауди в Москве | Раннинг Моторс',
        'description' => 'Кузовной процесс по замене передней двери автомобиля Ауди - более дешевое решение проблемы, если цена на ремонт двери больше приобретаемых элементов для замены',
        'keywords' => 'замена передней двери ауди',
        'text' => '',
        'image' => '5.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre2_12.jpg'
        ],
        'after_gallery' => [
            'pre2_13.jpg'
        ],
        'date' => '2017-07-01 00:00:00',
        'order' => '1',
        'status' => '1'
    ),
    array(
        'url' => 'remont_kapota_hyundai',
        'name' => 'Ремонт капота - Hyundai',
        'anons' => '',
        'title' => 'Ремонт капота Hyundai в Москве | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '2.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_3.jpg'
        ],
        'after_gallery' => [
            'pre1_4.jpg'
        ],
        'date' => '2017-07-02 00:00:00',
        'order' => '2',
        'status' => '1'
    ),
    array(
        'url' => 'remont_bagazhnika_KIA',
        'name' => 'Ремонт багажника - KIA',
        'anons' => '',
        'title' => 'Ремонт багажника KIA в Москве | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '1.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_1.jpg'
        ],
        'after_gallery' => [
            'pre1_2.jpg'
        ],
        'date' => '2017-07-04 00:00:00',
        'order' => '3',
        'status' => '1'
    ),
    array(
        'url' => 'remont_perednego_bampera_Porsche',
        'name' => 'Ремонт переднего бампера - Porsche',
        'anons' => '',
        'title' => 'Ремонт переднего бампера Porsche в Москве | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '3.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_5.jpg'
        ],
        'after_gallery' => [
            'pre1_6.jpg'
        ],
        'date' => '2017-07-05 00:00:00',
        'order' => '4',
        'status' => '1'
    ),
    array(
        'url' => 'remont_zadnego_kryla_Ford',
        'name' => 'Ремонт заднего крыла - Ford',
        'anons' => 'Полная замена передней двери Ауди',
        'title' => '',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '4.jpg',
        'gallery' => [
            'pre1_8.jpg','pre1_9.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-07-05 00:00:00',
        'order' => '0',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_stupicy_Skoda_Octavia',
        'name' => 'Замена ступицы - Skoda Octavia',
        'anons' => '',
        'title' => 'Замена ступицы Skoda Octavia в Москве | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '7.jpg',
        'gallery' => [
            'pre1_14.jpg','pre1_15.jpg','pre1_27.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-07-14 00:00:00',
        'order' => '5',
        'status' => '1'
    ),
    array(
        'url' => 'diagnostika_Cadillac_Escalade',
        'name' => 'Диагностика внедорожника - Cadillac Escalade',
        'anons' => '',
        'title' => 'Диагностика внедорожника Cadillac Escalade - Москва',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '9.jpg',
        'gallery' => [
            'pre1_24.jpg','pre1_25.jpg','pre1_26.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-07-28 00:00:00',
        'order' => '6',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_tormoznoi_sistemy_Chevrolet_Tahoe',
        'name' => 'Замена тормозной системы - Chevrolet Tahoe',
        'anons' => 'Проведенные работы: ремонт суппорта, замена передних тормозных дисков и колодок замена стоек стабилизатора , замена масла.',
        'title' => 'Замена тормозной системы Chevrolet Tahoe',
        'description' => '',
        'keywords' => '',
        'text' => '<p>Проведенные работы: ремонт суппорта, замена передних тормозных дисков и колодок замена стоек стабилизатора , замена масла.</p>',
        'image' => '8.jpg',
        'gallery' => [
            'pre1_20.jpg','pre1_21.jpg','pre1_22.jpg','pre1_23.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-07-29 00:00:00',
        'order' => '7',
        'status' => '1'
    ),
    array(
        'url' => 'remont_Volkswagen_Passat_CC',
        'name' => 'Замена опорных подшипников - Volkswagen Passat CC',
        'anons' => '',
        'title' => 'Замена опорных подшипников Volkswagen Passat CC - Москва',
        'description' => 'Замена опорных подшипников Volkswagen Passat CC в автосервисе Раннинг Моторс на Таганке. Всегда актуальные цены, выгодные скидки!',
        'keywords' => 'замена опорных подшипников Volkswagen Passat CC, ремонт ходовой части Фольксваген Passat CC',
        'text' => '<p><strong>Замену опорных подшипников Volkswagen Passat CC </strong>необходимо проводить в срочном порядке, если появляется характерных "хруст" при движении на поворотах. При длительной задержки могут возникнуть дополнительные трудности со стабилизатором, что значительно увеличит  итоговую сумму, необходимую для решения всех накопившихся проблем.<br />
	Рекомендация от всех специалистов в автосервисах - при обнаружении подобных проблем крайне рекомендуется провести срочный <a href="/remont_hodovoi_chasti_podveski_avtomobilia/">ремонт ходовой части автомобиля</a>. Имея огромный опыт в диагностике авто, наши сотрудники опишут в точности все обнаруженные неисправности и дадут совет о том, как сэкономить на ремонте или замене деталей для Volkswagen Passar CC.</p>',
        'image' => 'pre1_11.jpg',
        'gallery' => [
            'pre1_32.jpg','pre1_33.jpg','pre1_34.jpg','pre1_35.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-05 00:00:00',
        'order' => '9',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_opornyh_podshipnikov_Volkswagen_Transporter',
        'name' => 'Замена опорных подшипников - Volkswagen Transporter',
        'anons' => '',
        'title' => 'Замена опорных подшипников Volkswagen Transporter - Москва',
        'description' => '',
        'keywords' => '',
        'text' => '<p>Замена опорных подшипников передних амортизационных стоек</p>',
        'image' => '10.jpg',
        'gallery' => [
            'pre1_28.jpg','pre1_29.jpg','pre1_30.jpg','pre1_31.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-08 00:00:00',
        'order' => '8',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_datchikov_detonacii_na_leksus_RX_350',
        'name' => 'Замена датчиков детонации - Лексус RX 350',
        'anons' => '',
        'title' => 'Замена датчиков детонации Лексус Rx 350 - Москва',
        'description' => 'Замена датчиков детонации на Лексус Rx 350 - автосервис Раннинг Моторс! Всегда выгодные условия и высокое качество работ',
        'keywords' => 'замена датчиков детонации Лексус Rx 350, замена датчиков детонации Лексус, ремонт топливной системы Лексус, ремонт топливной системы Lexus',
        'text' => '<p>Заказать <strong>замену датчиков детонации на Лексус Rx 350</strong> Вы можете у нас на сайте заранее. Мы запишем Вас и Вам не придется ждать своей очереди - достаточно приехать к договоренному времени. Наши специалисты могут провести быструю диагностику топливной системы, чтобы избежать больших повреждений в дальнейшем. При необходимости, автосервис обеспечит такую услугу, как замена комплектующих топливной системы.</p>
<p>Нельзя полагать, что современный надежный Lexsus – надежен сам по себе. Без внимания его владельца он может превратиться в угрозу для здоровья людей. Поэтому, каждый владелец автомобиля знает, что качественное техническое <a href="/remont_vyhlopnoi__sistemy/">обслуживание топливной системы</a> необходимо проводить минимум два раза в год.</p>',
        'image' => 'pre1_12.jpg',
        'gallery' => [
            'pre1_36.jpg','pre1_37.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-12 00:00:00',
        'order' => '1',
        'status' => '1'
    ),
    array(
        'url' => 'remont_aliuminievoi_dveri_i_bampera_BMW_530',
        'name' => 'Ремонт алюминиевой двери и бампера - BMW 530',
        'anons' => '',
        'title' => 'Ремонт алюминиевой двери и бампера BMW 530 - Москва',
        'description' => 'Кузовной ремонт переднего бампера на BMW 530 и замена алюминиевых дверей по доступной стоимости в автосервисе Раннинг Моторс!',
        'keywords' => 'кузовной ремонт переднего бампера BMW 530, ремонт переднего бампера BMW 530, кузовной ремонт алюминиевых дверей BMW 530, ремонт алюминиевых дверей BMW 530',
        'text' => '<p>В <strong>кузовной ремонт BMW 530 </strong>входили 2 услуги: ремонтирование алюминиевых дверей и переднего бампера. Для обеспечения хорошего состояния BMW 350 в целом необходимо участие профессионалов. К хорошими автомобилями следует более внимательно относиться, регулярно проверяя весь спектр функционала. Но если уже случилось повреждение, то советуем не затягивать с решением проблемы.</p>
<p>Конечно, ремонт кузова БМВ может быть полным или частичным, и стоимость во многом зависит от этого. Но, если поврежденную деталь возможно восстановить без замены - все зависит от профессионализма мастеров. При полной замене кузовных деталей, в сумму оплаты не входят расходные и вспомогательные материалы, те, что будут использоваться в объеме работ. Это условие значительно уменьшает среднюю стоимость работ.</p>
<p>Прежде всего, необходима компетентная весомая оценка состояния автомобиля. У нас такую оценку дает коллектив специалистов. Только после этого принимаются какие-либо решения. Вам стоит обратиться именно к нам при заказе услуги - <a href="/kuzovnoi_remont/">Кузовного ремонта</a>.</p>',
        'image' => 'pre1_13.jpg',
        'gallery' => [
            'pre1_38.jpg','pre1_39.jpg','pre1_40.jpg','pre1_41.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-13 00:00:00',
        'order' => '12',
        'status' => '1'
    ),
    array(
        'url' => 'remont_ford_S_Max',
        'name' => 'Ремонт Ford S Max - замена рулевой рейки',
        'anons' => '',
        'title' => 'Замена рулевой рейки Форд S Max в Раннинг Моторс на Таганке | Ремонт рулевого управления Форд S Max',
        'description' => 'Замена рулевой рейки Форд S Max в Раннинг Моторс на Таганке по доступной цене. Участвуйте в системе скидок',
        'keywords' => 'замена рулевой рейки Форд S Max, замена рулевой рейки Форд S Max, замена рулевой рейки Форд S Max Раннинг Моторс, замена рулевой рейки Форд S Max на Таганке',
        'text' => '<p><strong>Замена рулевой рейки Форд S Max</strong> в автосервисе Ранниг Моторс проводится исключительно специалистами, имеющими значительный опыт работы.</p>
<p>Вам необходимо провести ремонт рулевого управления Форд S Max, если были замечены неполадки, которые напрямую влияют на Вашу безопасность на дороге. Главное помнить, что преждевременная диагностика состояния рулевого управления, поможет избежать больших проблем, поэтому не следует ею пренебрегать.</p>
<p>Техцентр РАННИНГ МОТОРС предоставляет такие услуги, как диагностика и <a href="/remont_rulevogo_upravleniia/">ремонт рулевого управления</a>. Специалисты быстро выяснят причины неполадок и произведут необходимый ремонт за незначительное время. Вы можете заранее записаться на диагностику через сайт, оставив свою заявку. Важно знать, что информацию о скидках на ремонт рулевого управления и другие услуги можно получить в специальных группах в социальных сетях.</p>',
        'image' => 'pre1_14.jpg',
        'gallery' => [
            'pre1_44.jpg','pre1_45.jpg','pre1_46.jpg','pre1_47.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-18 00:00:00',
        'order' => '13',
        'status' => '1'
    ),
    array(
        'url' => 'remont_hendai_sonata__zamena_katalizatora',
        'name' => 'Ремонт Hyundai Sonata - замена катализатора',
        'anons' => '',
        'title' => 'Замена катализатора на Hyundai Sonata в Ранниг Моторс на Таганке| Ремонт выхлопной системы Hyndai Sonata',
        'description' => 'Проведем бесплатную диагностика в автосервисе "Раннинг Моторс"! Замена катализатора для Hyundai Sonata.',
        'keywords' => 'замена катализатора Хендай, катализатор Хэндай, замена катализатора Хендай соната, замена катализатора Hyundai Sonata, замена катализатора на Таганке',
        'text' => '<p>В автосервисе "Раннинг Моторс" производятся качественные ремонтные работы, в частности <strong>замена катализатора Hyundai Sonata</strong>. Данная услуга входит в прайс лист в разделе "<a href="/remont_vyhlopnoi__sistemy/">ремонт выхлопной системы</a>".</p>
<p>Крайне важно вовремя проводить техническое обслуживание, чтобы была возможность обеспечить стабильную работу всего силового агрегата. Выявить неполадку выхлопных систем несложно. Обычно это можно заметить благодаря изменениям звуков в двигателе и наличием дополнительных шумов и хлопков. А вот выявить причину поломки уже более серьезный вопрос.</p>
<h4>Частые проблемы на Хендай Соната:</h4>
<ul>
	<li>снижение мощности двигателя автомобиля</li>
	<li>увеличение расхода топлива</li>
	<li>сложности с запуском двигателя</li>
	<li>частые шумы из катализатора</li>
</ul>
<p>Если у Вас возникли подозрения на неисправную работу или заметили проблемы, из вышеперечисленных пунктов, то мы предлагаем Вам бесплатную диагностику, а при необходимости проведем ремонт двигателя автомобиля</p>',
        'image' => '15.jpg',
        'gallery' => [
            'pre1_48.jpg','pre1_49.jpg','pre1_50.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2017-08-22 00:00:00',
        'order' => '14',
        'status' => '1'
    ),
    array(
        'url' => 'remont_kuzova_Volvo__vosstanovlenie_zadnei_chasti_kuzova',
        'name' => 'Ремонт кузова Volvo - восстановление задней части кузова',
        'anons' => '',
        'title' => '',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '16.jpg',
        'gallery' => [
            'pre2_51.jpg','pre2_52.jpg','pre2_54.jpg','pre2_55.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-06-01 00:00:00',
        'order' => '15',
        'status' => '1'
    ),
    array(
        'url' => 'remont_bampera_Jeep_Cherokee',
        'name' => 'Ремонт бампера Jeep Cherokee',
        'anons' => '',
        'title' => '',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => 'pre1_17.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre2_57.jpg','pre2_56.jpg'
        ],
        'after_gallery' => [
            'pre2_58.jpg'
        ],
        'date' => '2018-06-03 00:00:00',
        'order' => '16',
        'status' => '1'
    ),
    array(
        'url' => 'remont_Bentley_Arnage__vosstanovlenie_dveri',
        'name' => 'Ремонт Bentley Arnage - восстановление двери',
        'anons' => '',
        'title' => '',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '18.jpg',
        'gallery' => [
            'pre2_59.jpg','pre2_60.jpg','pre2_61.jpg','pre2_62.jpg','pre2_63.jpg','pre2_64.jpg','pre2_65.jpg','pre2_66.jpg','pre2_67.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-06-06 00:00:00',
        'order' => '17',
        'status' => '1'
    ),
    array(
        'url' => 'vneshnii_vid_Bentley_Arnage_posle_remonta',
        'name' => 'Внешний вид Bentley Arnage после ремонта',
        'anons' => '',
        'title' => 'Вид Bentley Arnage после ремонта в автосервисе | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '19.jpg',
        'gallery' => [            
            'pre2_68.jpg','pre2_69.jpg','pre2_70.jpg','pre2_71.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-06-07 00:00:00',
        'order' => '19',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_pokraska_kapota_audi_a4',
        'name' => 'Ремонт и покраска капота - Ауди А4',
        'anons' => '',
        'title' => 'Ремонт и покраска капота Ауди А4: цена | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '<p>В кузовной цех обратился клиент с вмятинами на капоте своего ауди. Вмятины находятся в месте, где доступ к повреждениям перекрыт внутренним усилителем. После осмотра повреждений и оценки стоимости ремонта клиент согласился на наше предложение.</p>
<p>После разборки капота было принято решение просверлить отверстие в усилителе капота и после ремонта закрыть его штатной заглушкой. В этом случае можно обойтись без нагревания металла капота и избежать деформации на большой площади. После согласования с клиентом дополнительных ремонтных воздействий капот был отремонтирован и окрашен.</p>
<p>Результат и стоимость ремонта клиента удовлетворили.</p>',
        'image' => '28.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre2_105.jpg'
        ],
        'after_gallery' => [
            'pre2_106.jpg'
        ],
        'date' => '2018-10-01 00:00:00',
        'order' => '21',
        'status' => '1'
    ),
    array(
        'url' => 'remont_zadnei_dveri_kraisler_taun_kantri',
        'name' => 'Ремонт задней двери Крайслер Таун Кантри',
        'anons' => '',
        'title' => 'Ремонт задней двери Крайслер Таун Кантри: цена | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '<p>В кузовной цех обратился клиент на автомобиле Крайслер Таун Кантри с повреждением левой задней двери. После осмотра автомобиля дверь было решено отремонтировать.</p>

<p>Снимаем и разбираем дверь полностью. Затем жестянщик выправляет вмятины с использованием аппарата споттер. Оставшиеся неровности шпатлюются мелковолокнистой шпатлевкой. При помощи рубанка и абразивных полос шпатлевка выравнивается. Маляр поверхность грунтует, наносит базовую эмаль и лак.</p>
<p>После установки и сборки двери поверхность полируется и проверяется работоспособность всех механизмов. Автомобиль моем и проверяем перед выдачей клиенту.</p>',
        'image' => '25.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_99.jpg'
        ],
        'after_gallery' => [
            'pre1_100.jpg'
        ],
        'date' => '2018-10-06 00:00:00',
        'order' => '22',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_pokraska_bagazhnika_shkoda_oktavia',
        'name' => 'Ремонт и покраска багажника - Шкода Октавиа',
        'anons' => '',
        'title' => 'Ремонт и покраска багажника Шкода Октавиа',
        'description' => '',
        'keywords' => '',
        'text' => '',
        'image' => '27.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_103.jpg'
        ],
        'after_gallery' => [
            'pre1_104.png'
        ],
        'date' => '2018-10-06 00:00:00',
        'order' => '23',
        'status' => '1'
    ),
    array(
        'url' => 'remont_Hyundai_Grand_Starex_neispravnosti_tormozov',
        'name' => 'Ремонт Hyundai Grand Starex: неисправности тормозов',
        'anons' => 'Полный комплекс услуг по автомобилю Hyundai Grand Starex в автосервисе на Нижегородской',
        'title' => 'Ремонт Hyundai Grand Starex в Москве | Раннинг Моторс',
        'description' => 'По окончании ремонтных работ с Hyundai Grand Starex был выдан гарантийный талон с полным описанием цены ремонта, а также стоимости запчастей ',
        'keywords' => 'ремонт Hyundai Grand Starex в Москве, ремонт Hyundai Grand Starex в автосервисе, Ремонт Hyundai Grand Starex на нижегородской',
        'text' => '<p>Автомобиль <strong>Hyundai Grand Sterex от 2012</strong> года выпуска на дизельном двигателе получил серьезные неисправности в результате долгой эксплуатации. Специалисты автосервиса, как и представители дорожной службы, рекомендуют для владельцев, чье средство передвижение имеет срок службы более 5 лет, проводить техническое обслуживание и диагностику строго по плану, один раз в 2 года или ежегодно.</p>
<h3>Серьезные неисправности Hyundai Grand Sterex:</h3>
<ul>
	<li>Сдвижные двери не закрывались</li>
	<li>Нестабильное функционирование фильтров в автомобиле</li>
	<li>Поломка тормозной системы, в частности проблемы с дисками и тормозными колодками</li>
</ul>
<p>В процессе обслуживания были проведены важные работы, такие как:</p>
<ol>
	<li>Предварительная компьютерная диагностика</li>
	<li>Осмотр и ликвидации последствий в картере ДВС</li>
	<li>Прокачка и замена тормозной жидкости</li>
	<li>Обслуживание тормозных колодок и механизмов</li>
	<li>Ремонт тормозных дисков</li>
	<li>Бесплатная чистка и регулировка</li>
</ol>
<p>По завершению ремонтых работ Вы, как клиент автосервиса Раннинг Моторс, получаете гарантийный талон, где в точности прописана каждая услуга, указана цена и срок действия гарантии. Если была произведена покупка деталей или компонентов, то Вы сможете проанализировать весь процесс ремонтных работ.</p>
<p><strong>Ремонт Hyundai Grand Starex в Москве</strong> - это только качественное обслуживание на Нижегородской!</p>
<div class="col-md-4">
      <div class="main-catalog__item">
        <div class="main-catalog__name h4"><a href="/remont_tormoznoi_sistemy/">Ремонт тормозной системы</a></div>
        <div class="main-catalog__anons">Ремонт тормозных систем предусматривает выполнение ряда диагностических работ.</div>
      </div>
    </div>',
        'image' => '20.png',
        'gallery' => [
            
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-10-07 00:00:00',
        'order' => '18',
        'status' => '1'
    ),
    array(
        'url' => 'pokraska_kapota_nissan_mikra',
        'name' => 'Покраска капота Ниссан Микра',
        'anons' => '',
        'title' => 'Покраска капота Ниссан Микра - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Покраска капота Ниссан Микра',
        'keywords' => '',
        'text' => '<p>Клиент обратился на СТОА с окраской капота.</p>
<p>Капот привез сам клиент, капот не оригинальный, клиент очень настаивал на том что краска была замешана по коду без подбора. Осмотрев капот нареканий не было но было предложено клиенту что необходимо герметизация швов завальцовки.</p>
<p>Перед подготовкой к окрасу наносим герметик на швы дожидаемся полного высыхания далее подготавливаем плоскость к покраски матуем мелким абразивом. Грунтуем, красим краской которую нам слили по коду в лаборатории ДЮПОН, покрываем лаком.</p>
<p>Далее сушка и термообработка в покрасочной камере, после полного цикла выдерживаем не большой промежуток времени, чтобы деталь остыла проверяем на сорность при необходимости полируем. Деталь готова отзваниваемся клиенту о готовности.</p>',
        'image' => '23.jpg',
        'gallery' => [
            'pre1_93.jpg','pre1_94.jpg','pre1_95.jpg','pre1_96.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-10-12 00:00:00',
        'order' => '24',
        'status' => '1'
    ),
    array(
        'url' => 'remont_Mitsubishi_Lancer__zamena_gofry_glushitelia',
        'name' => 'Ремонт Mitsubishi Lancer - замена гофры глушителя',
        'anons' => 'Как проводится ремонт выхлопной системы Mutsubishi Lancer в автосервисе Калужской?',
        'title' => 'Замена гофры глушителя Mitsubishi Lancer - Калужская | Раннинг Моторс',
        'description' => 'Как проводится ремонт выхлопной системы Mutsubishi Lancer в автосервисе Калужской?',
        'keywords' => '',
        'text' => '<p>Автомобиль Mitsubishi Lancer 2005 года выпуска с бензиновым двигателем поступил на техническое обслуживание в автосервис на Нижегородской.</p>
<p>Была проведена бесплатная диагностика по карте ТО (акция)</p>
<h3>Ремонт и обслуживание Mitsubishi Lancer включали:</h3>
<ul>
	<li>Защита картера ДВС - слесарные работы</li>
	<li>Замену гофры выхлопной системы</li>
	<li>Ремонт всех креплений защиты картера ДВС</li>
</ul>
',
        'image' => '21.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-10-12 00:00:00',
        'order' => '20',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_diagnostika_audi_a1',
        'name' => 'Ремонт и диагностика Ауди А1',
        'anons' => '',
        'title' => 'Ремонт и диагностика Ауди А1 - Москва | Раннинг Моторс',
        'description' => '',
        'keywords' => '',
        'text' => '<p>Клиент воспользовавшись нашим эвакуатором доставил свой автомобиль в наш тех центр автомобиль имел повреждения левой стороны и подвески. После доскональной диагностики были выявлены повреждения рулевой тяги. Для ремонта по кузову необходимо было заменить:</p>
<ul>
	<li>дверь - переднюю левую</li>
	<li>дверь - заднюю левую</li>
</ul>
<p>Также ремонт переднего левого крыла и заднего левого крыла. После разбираем автомобиль навешиваем новые двери делаем подгонку перед началом ремонта крыльев. После подгонки и ремонта подготавливаем плоскости повреждённых элементов под покраску предварительно грунтуем и делаем промежуточную сушку с термо обработкой в покрасочной камере.</p>
<p>Подготавливаем панели более мелким абразивом обезжириваем и красим краской за ранее подобранной краской в лаборатории ДЮПОН. После покраски выполняем сборку проверку и передаём автомобиль специалистам слесарного цеха для регулировки УУК.</p>
<p>Получив положительный результат и карту сход развала проверяем автомобиль на качество покраски полируем при необходимости сорность, моем и выдаем автомобиль клиенту.</p>
',
        'image' => '24.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_97.jpg'
        ],
        'after_gallery' => [
            'pre1_98.jpg'
        ],
        'date' => '2018-10-12 00:00:00',
        'order' => '25',
        'status' => '1'
    ),
    array(
        'url' => 'vosstanovlenie_geometrii_shkoda_oktaviia',
        'name' => 'Восстановление геометрии - Шкода Октавия',
        'anons' => '',
        'title' => 'Восстановление геометрии Шкода Октавия - Наши работы',
        'description' => 'Наши работы по ремонту автомобилей - Восстановление геометрии Шкода Октавия',
        'keywords' => '',
        'text' => '<p>Клиент обратился на СТОА с сильными повреждениями правой стороны, сложность данного ремонта и составления предварительной стоимости ремонта заключается в том, что двери заблокировались после удара и не открываются.</p>

<p>Клиент был подготовлен к данной ситуации и полную стоимость восстановительного ремонта клиент получил после вскрытия где были обнаружены повреждения петли двери задней правой, порога, стойки передней правой и центральной стойки с усилителем.</p>

<p>После согласовании суммы и деталей для ремонта устанавливаем автомобиль на стапель для восстановлении геометрии с подгонкой новых не поврежденных деталей. Далее восстановление герметичности, восстановление антигравийнного слоя полный разбор для покраски грунтуем автомобиль делаем промежуточные сушки в покрасочной камере, подготавливаем все детали под покраску с более мелкими абразивами.</p>
<p>После полного цикла покраски с термообработкой начинаем сборку автомобиля с регулировкой замков и зазоров. Проверяем работоспособность электроприборов, покраску на сорность полируем при необходимости, делаем комплексную мойку автомобиля и выдаем клиенту.</p>',
        'image' => 'pre1_29.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_107.jpg'
        ],
        'after_gallery' => [
            'pre1_108.jpg'
        ],
        'date' => '2018-10-14 00:00:00',
        'order' => '28',
        'status' => '1'
    ),
    array(
        'url' => 'remont_perednego_bamera_leksus_SC430',
        'name' => 'Ремонт переднего бампера - Лексус SC 430',
        'anons' => '',
        'title' => 'Ремонт переднего бампера Лексус SC 430 - Москва | Раннинг Моторс',
        'description' => 'Быстрый ремонт переднего бампера для автомобиля Лексус SC 340 2003 года выпуска - это комплекс услуг, начиная от снятия и заканчивая установкой обновленного элемента.',
        'keywords' => 'ремонт переднего бампера лексус, ремонт переднего бампера лексус sc 340',
        'text' => '<h3>Экспресс исправление переднего бампера</h3>
<p>Быстрый <strong>ремонт переднего бампера</strong> для автомобиля <u>Лексус SC 430</u> 2003 года выпуска - это комплекс услуг, начиная от снятия и заканчивая полировкой устанавливаемого элемента кузова.</p>
<p>В процессе ремонта Лексуса SC 430 было произведено:</p>
<ul>
	<li>Снятие и ремонт переднего бампера C/У Р/С</li>
	<li>Окраска бампера</li>
	<li>Мойка кузова</li>
</ul>
<div class="col-md-4">
      <div class="main-catalog__item">
        <div class="main-catalog__name h4"><a href="/remont_bampera/">Кузовной ремонт бампера</a></div>
        <div class="main-catalog__anons">Процесс, устраняющий нарушения геометрии автомобиля и различные повреждения.</div>
      </div>
    </div>
<h3>Описание аварийной ситуации с Lexus SC 430</h3>
<p>На парковке Киа Сид двигаясь задним ходом совершил наезд на автомобиль нашего клиента Лексус SC430 Обратившись к нам было обнаружено повреждение переднего бампера в виде ссадины на ЛКП и с не большими задирами на пластике. Клиент рассчитывал на полировку, но из-за задиров остается только окраска.</p>
<p>Предварительно помыв автомобиль разбираем передний бампер. Снимаем навесное оборудование, гос номер, ПТФ и облицовки ПТФ. Далее маляр снимает верхний слой ЛКП до пластика пневмо шлифовальной машинкой и абразивами 3М. Грунтуем поверхность грунтами фирмы ДЮПОН делаем промежуточную тэрмо сушку в покрасочной камере. </p>
<p>Подготавливаем поверхность к окрасу убирая неровности более мелкими абразивами обклеиваем края не окрашиваемой плоскости и красим краской которая была подобрана профессионалами в лаборатории ДЮПОН.</p>
<p>После цикла окраса ждем полного остывания детали, собираем, подгоняем, моем, далее проверка ОТК и выдача автомобиля клиенту.</p>
<h3>Вы можете заказать бесплатную консультацию</h3>
<div class="row">
          <div class="top-line__phone col-sm-12 col-xs-6"> <span class="ya_tel"><a href="tel:+7 (495)477-33-96" rel="nofollow"> <span class="code">
            +7 (495)            </span> <span class="phone">
            477-33-96            </span></a></span> </div>
          <div class="top-line__callback col-sm-12 col-xs-6"> <a href="#" rel="nofollow" class="btn red-b call-back" data-toggle="modal" data-target="#callorder">Обратный звонок</a> </div>
        </div>',
        'image' => '22.png',
        'gallery' => [
            '81.png','82.png','83.png','84.png','85.png','86.png','87.jpg','88.jpg','89.jpg','90.jpg','92.png'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2018-10-19 00:00:00',
        'order' => '26',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_pokraska_bampera_mazda_sh5',
        'name' => 'Ремонт и покраска бампера - Мазда СХ-5',
        'anons' => '',
        'title' => 'Ремонт и покраска бампера - Мазда СХ-5 - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Ремонт и покраска бампера - Мазда СХ-5',
        'keywords' => '',
        'text' => '<p>В кузовной цех обратились клиенты с просьбой провести предпродажную подготовку кузова.</p>
<p>Осмотрев автомобиль клиенту была предложена полировка кузова. На переднем бампере справа и на правой фаре были обнаружены глубокие царапины. Бампер решили ремонтировать и красить частично. Фару отполировать.</p>
<p>Перед началом полировки укрываем все сопряженные детали. Вышкуриваем 2000 абразивом царапины и повреждения ЛКП. Затем наносим полировальную пасту и располировываем при помощи электрической машинки. После полировки удаляем остатки полироли и осматриваем отполированные участки.</p>
<p>Передний бампер демонтируем и разбираем. Вышкуриваем глубокие царапины и наносим грунт по пластику. Затем наносим базовую эмаль и лак. После высыхания полируем места переходов, собираем и устанавливаем на автомобиль. После проверки работоспособности электрооборудования и очистителя фар моем кузов и еще раз осматриваем.</p>
<p>Клиенты результатом ремонта были удовлетворены.</p>',
        'image' => 'pre1_31.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            '111.jpg'
        ],
        'after_gallery' => [
            '112.jpg'
        ],
        'date' => '2018-10-20 00:00:00',
        'order' => '27',
        'status' => '1'
    ),
    array(
        'url' => 'remont_perednego_bampera_bmv_745LI',
        'name' => 'Ремонт переднего бампера - БМВ 745 LI',
        'anons' => '',
        'title' => 'Восстановление геометрии - Шкода Октавия - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Восстановление геометрии - Шкода Октавия',
        'keywords' => '',
        'text' => '<p>Клиент обратился на СТОА с просьбой покрасить передний бампер. После визуального осмотра понимаем, что покраской бампера не обойдется и ремонт будет посчитан только после осмотра и разбора автомобиля. После разбора понятно, что автомобиль получил серьезные повреждения переднего усилителя переднего диффузора радиаторов также отсутствует подиум гос номера и номер закреплен не правильно тем самым загораживает датчик парктроника.</p>
<p>После привезенных деталей подгоняем усилитель с регулировкой на штатное место, устанавливаем диффузор, бампер также имеет повреждение в виде мелких трещин также устраняем их ремонтными составами для ремонтов бамперов перед покраской. Перегрунтовываем с промежуточной сушкой в покрасочной камере.</p>
<p>Подготавливаем плоскость бампера к покраске более мелкими абразивами, красим за ранее подобранной краской в лаборатории ДЮПОН. После полного покрасочного цикла в покрасочной камере дожидаемся полного остывания детали, собираем проверяем работоспособность электроприборов, проверяем качество покраски, сорность при необходимости полируем. Моем автомобиль и выдаем клиенту.</p>',
        'image' => 'pre1_30.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            '109.jpg'
        ],
        'after_gallery' => [
            '110.jpg'
        ],
        'date' => '2018-10-20 00:00:00',
        'order' => '29',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_pokraska_zadnego_bampera_mazda_sh5',
        'name' => 'Ремонт и покраска заднего бампера - Мазда СХ-5',
        'anons' => '',
        'title' => 'Ремонт и покраска заднего бампера - Мазда СХ-5 - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Ремонт и покраска заднего бампера - Мазда СХ-5',
        'keywords' => '',
        'text' => '<P>Клиент обратился на СТОА с повреждениями бампера с левой стороны и повреждением крыла заднего левого, сложность ремонта заключалась в том что бампер имел сквозное отверстие.</p>
<p>Разобрав автомобиль приступаем к ремонту бампера для ремонта используем двухкомпонентный состав для ремонта бамперов из линейки 3М усиливаем скобами. Далее шпаклевка по пластику для того чтобы вывести плоскость. Ремонтируем крыло поставив бампер в штатное место.</p>
<p>Далее передаем автомобиль маляру который подготавливает плоскость к окраске грунтует и делает промежуточную сушку в покрасочной камере. Вышкуривает плоскость мелкими абразивами и обезжиривает плоскость полностью готова к окраске.</p>
<p>Далее автомобиль заезжает в камеру и обклеивается укрывочным материалами. Красится заранее подобранной краской в лаборатории ДЮПОН. После полного цикла покраски а/м после полного остывания автомобиля собираем проверяем работоспособность и проверяем качество покраски. Автомобиль при необходимости полируется при обнаружении сорности, мойка и выдача автомобиля клиенту.</p>',
        'image' => 'pre1_26.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            '101.jpg'
        ],
        'after_gallery' => [
            '102.jpg'
        ],
        'date' => '2018-10-20 00:00:00',
        'order' => '30',
        'status' => '1'
    ),
    array(
        'url' => 'pokraska_bagazhnika_renzh_rover',
        'name' => 'Покраска багажника - Ренж Ровер',
        'anons' => '',
        'title' => 'Покраска багажника - Ренж Ровер - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Покраска багажника - Ренж Ровер',
        'keywords' => '',
        'text' => '<p>Клиент обратился на СТОА с проблемой покраски крышка багажника имеет непонятные пятна ремонт был выполнен на другом сервисе. При осмотре было выявлено что краска начинает облазить, при снятом молдинге стекла была выявлена явная коррозия.</p>
<p>Для ремонта крышку багажника демонтируем снимаем лакокрасочное покрытие в очагах коррозии и протравливаем кислотным грунтом. Так как при протравливании и зачистки был поврежден герметик, восстанавливаем герметиком для швов герметичность шва завальцовки металла.</p>
<p>Далее грунтуем выравниваем плоскость к покраске красим краской которую нам подобрали в лаборатории ДЮПОН, покрываем лаком. Далее сушка и термообработка в покрасочной камере, после полного цикла выдерживаем не большой промежуток времени, чтобы деталь остыла проверяем на сорность при необходимости полируем.</p>
<p>Моем и сообщаем клиенту о готовности автомобиля.</p>',
        'image' => 'pre1_32.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre2_113.jpg'
        ],
        'after_gallery' => [
            'pre2_114.jpg'
        ],
        'date' => '2018-10-21 00:00:00',
        'order' => '31',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_raspredelitelnoi_trubki_porshe_kaien_s',
        'name' => 'Замена распределительной трубки - Порше Кайен С',
        'anons' => '',
        'title' => 'Замена распределительной трубки - Порше Кайен С - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Замена распределительной трубки - Порше Кайен С',
        'keywords' => '',
        'text' => '<P>Владелец PORSCHE Cayenne S причина обращения - течь ОЖ в районе задней части двс.в результате диагностики выявлена течь ОЖ через штуцер распределительной трубки(вылетел штуцер).</p>
<p>Была произведена замена распределительной трубки нового образца. замена распределительной трубки производилась со снятием двс/акпп.</p>',
        'image' => 'pre1_34.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre2_118.jpg'
        ],
        'after_gallery' => [
            'pre2_119.jpg'
        ],
        'date' => '2019-01-20 00:00:00',
        'order' => '32',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_zadnego_salnika_audi_Q7',
        'name' => 'Замена заднего сальника Ауди Q7',
        'anons' => '',
        'title' => 'Замена заднего сальника Ауди Q7 - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Замена заднего сальника Ауди Q7',
        'keywords' => '',
        'text' => 'AUDI Q7  течь масла на стыке двс/акпп-замена заднего сальника к/в
Исправлена течь, произведена замена заднего сальника Ауди q7 по низкой цене',
        'image' => 'pre1_35.png',
        'gallery' => [
            
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2019-02-23 00:00:00',
        'order' => '33',
        'status' => '1'
    ),
    array(
        'url' => 'zamena_podshipnikov_stupicy_daihatsu_haidzhet',
        'name' => 'Замена подшипников ступицы Дайхатсу Хайджет',
        'anons' => '',
        'title' => 'Замена подшипников ступицы Дайхатсу Хайджет - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Замена подшипников ступицы Дайхатсу Хайджет',
        'keywords' => '',
        'text' => 'а/м DAIHATSU HIJET причина обращения-диагностика ходовой части (гул на скорости выше 40 км/ч)',
        'image' => 'pre1_36.png',
        'gallery' => [
            
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2019-04-07 00:00:00',
        'order' => '34',
        'status' => '1'
    ),
    array(
        'url' => 'zamena-salnika-kolenvala-infiniti-fx37',
        'name' => 'Замена сальника коленвала Infiniti FX37',
        'anons' => 'В наш автосервис обратился водитель Infiniti FX37.',
        'title' => 'Замена сальника коленвала Infiniti FX37 - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Замена сальника коленвала Infiniti FX37',
        'keywords' => '',
        'text' => 'В наш автосервис обратился водитель Infiniti FX37. После бесплатной диагностики по 43 параметрам, был произведен ремонт - Замена сальника коленвала',
        'image' => 'pre1_37.jpg',
        'gallery' => [
            'DSC04016.jpg','DSC04017.jpg','DSC04018.jpg','DSC04019.jpg','pre2_137.jpg','pre2_138.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2020-02-21 00:00:00',
        'order' => '35',
        'status' => '1'
    ),
    array(
        'url' => 'Chrysler_Crossfire__zamena_podshipnika_perednei_stupicy',
        'name' => 'Chrysler Crossfire - замена подшипника передней ступицы',
        'anons' => 'В наш автосервис обратился клиент - посторонний звук в районе колеса.',
        'title' => 'Chrysler Crossfire - замена подшипника передней ступицы - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Chrysler Crossfire - замена подшипника передней ступицы',
        'keywords' => '',
        'text' => 'В наш автосервис обратился клиент - посторонний звук в районе колеса. Была произведена диагностика и замена подшипника передней ступицы.',
        'image' => 'pre1_39.jpg',
        'gallery' => [
            'pre1_139.jpg','pre1_140.jpg','pre1_141.jpg','pre1_142.jpg','pre1_143.jpg','pre1_144.jpg','pre1_145.jpg','pre1_147.jpg','pre1_149.jpg',
            'pre1_150.jpg','pre1_151.jpg','pre1_152.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2020-03-19 00:00:00',
        'order' => '37',
        'status' => '1'
    ),
    array(
        'url' => 'remont-dvigatelya-gbc-land-rover-discovery-3',
        'name' => 'Ремонт двигателя (ГБЦ) Land Rover Discovery 3',
        'anons' => 'Клиент пожаловался на посторонний шум. ',
        'title' => 'Ремонт двигателя (ГБЦ) Land Rover Discovery 3 - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Ремонт двигателя (ГБЦ) Land Rover Discovery 3',
        'keywords' => 'Ремонт двигателя (ГБЦ) Land Rover Discovery 3',
        'text' => 'Клиент пожаловался на посторонний шум. После диагностики потребовался ремонт ГБЦ Land Rover Discovery 3',
        'image' => 'pre1_38.jpg',
        'gallery' => [
            'pre1_128.jpg', 'pre1_129.jpg', 'pre1_130.jpg', 'pre1_131.jpg', 'pre1_132.jpg', 'pre1_133.jpg', 'pre1_134.jpg', 'pre1_135.jpg'
        ],
        'before_gallery' => [
            
        ],
        'after_gallery' => [
            
        ],
        'date' => '2020-05-19 00:00:00',
        'order' => '36',
        'status' => '1'
    ),
    array(
        'url' => 'remont_i_razborka_perednego_bampera_toita_estima',
        'name' => 'Ремонт и разборка переднего бампера - Тойта Эстима',
        'anons' => '',
        'title' => 'Ремонт и разборка переднего бампера - Тойта Эстима - автосервис «РАННИНГ МОТОРС»',
        'description' => 'Наши работы по ремонту автомобилей - Ремонт и разборка переднего бампера - Тойта Эстима',
        'keywords' => '',
        'text' => '<p>Клиент обратился на станцию с повреждениями переднего бампера и передней накладкой переднего бампера.</p>
<p>Для ремонта нам потребуется полная разборка бампера и накладки для этого снимем бампер с автомобиля отсоединяем накладку от бампера, разбираем все навесные элементы закладные проводку, крепеж.</p>
<p>Далее проклеиваем трещины клеем быстрой фиксации после высыхания проклеиваем и укрепляем ремонтным двухсоставным клеем для пластика из линейки 3М. Плоскость выравниваем разогревая пластик с внутренней стороны высокотемпературным феном.</p>
<p>Далее подготавливаем плоскости к покраске вышкуриваем абразивами поврежденное лакокрасочное покрытие. Грунтуем поверхность грунтом по пластику высушиваем в определённом режиме в покрасочной камере.</p>
<p>Когда промежуточная сушка завершена подготавливаем плоскость к покраске используя мелкие абразивы. Красим предварительно обезжирив поверхность краской, которая подобрана заранее в лаборатории ДЮПОН.</p>
<p>После полного цикла покраски, полного остывания покрашенных деталей собираем проверяем работоспособность и проверяем качество покраски. Автомобиль при необходимости полируется при обнаружении сорности, мойка и выдача автомобиля клиенту.</p>',
        'image' => '33.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            'pre1_117.jpg'
        ],
        'after_gallery' => [
            'pre1_117.jpg'
        ],
        'date' => '2020-07-22 00:00:00',
        'order' => '38',
        'status' => '1'
    ),
    array(
        'url' => 'remont_perednei_dveri__Renault_Logan',
        'name' => 'Ремонт передней двери - Renault Logan',
        'anons' => 'Быстрый ремонт передней двери автомобиля Ренаулт - выправление вмятин',
        'title' => 'Ремонт передней двери Renault Logan - Москва | Раннинг Моторс',
        'description' => 'Быстрый ремонт передней двери автомобиля Renault Logan в автосервисе на Нижегородской. Выправление вмятин на кузове авто в Москве',
        'keywords' => 'ремонт передней двери renault logan',
        'text' => '<h3>Кузовной ремонт передней двери</h3>
<p>Ремонт передней двери автомобиля <strong>Ренаулт Логан</strong> в автосервисе без переплат? </p>
<div class="col-md-4">
	<div class="main-catalog__item">
		<div class="main-catalog__name h4">
			<a href="/kuzovnoi_remont_dveri/">Кузовной ремонт двери</a></div>
		<div class="main-catalog__anons">
			Процесс, устраняющий нарушения геометрии автомобиля. Выправление вмятин</div>
	</div>
</div>
<p>Такое возможно в автосервисе на Нижегородской Раннинг Моторс!</p>
<p>Исправление геометрии кузова</p>
<p>Выправление вмятин</p>
<p>Ремонт элементов креплений двери</p>
<p>Грунтовка деталей при необходимости</p>
<p>Смена лакокрасочного покрытия (ЛКП)</p>
<p>Полировка двери</p>
<p>В случае, если дверь невозможно отремонтировать, наши специалисты предложат спектр работ по замене двери, экономя Вам время и средства!</p>
<br><br><br>
<h3>Закажите бесплатную консультацию в автосервисе:</h3>
<div class="row">
	<div class="top-line__phone col-sm-12 col-xs-6">
		<span class="ya_tel"><a href="tel:+7 (495)477-33-96" rel="nofollow"><span class="code">+7 (495) </span> <span class="phone"> 477-33-96 </span></a></span></div>
	<div class="top-line__callback col-sm-12 col-xs-6">
		<a class="btn red-b call-back" data-target="#callorder" data-toggle="modal" href="#" rel="nofollow">Обратный звонок</a>
        </div>
</div>',
        'image' => '6.jpg',
        'gallery' => [
            
        ],
        'before_gallery' => [
            '10.jpg'
        ],
        'after_gallery' => [
            '11.jpg'
        ],
        'date' => '2020-08-07 00:00:00',
        'order' => '10',
        'status' => '1'
    )
);
